TargetApplication=ImgBurn
Author=Melangani Horadagoda
SourceLANGID=2057
LANGID=1115
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-03 06:57:52

[frmAbout]
00000001=ImgBurn පිළිබඳව
00000002=ImgBurn
00000003=සංස්කරණය:
00000004=නොදනී
00000005=කේතනය කරන ලද්දේ:
00000006=LIGHTNING UK!
00000007=බලපත්‍රය:
00000008=මුක්තාංග
00000009=මෙම මෘදුකාංගය
00000010=වෙබ්:
00000011=නොදනී
00000012=සංසඳය:
00000013=නොදනී
00000014=ඊමේල්:
00000015=නොදනී
00000016=අනුමත කරන්න
00000017=පරිවර්තනය:
00000018=මෙලංගනි හොරදාගොඩ

[frmAskEraseDisc]
00000001=ඩිස්කය මකා දමන්න
00000002=ඩිස්කය මකා දමන්න
00000003=ඩිස්කයේ ඇති දත්ත සියල්ල මැකී යනු ඇත!
00000004=කඩිනමින්
00000005=සම්පූර්ණයෙන්ම
00000006=අවලංගු කරන්න

[frmAutoLoaderControl]
00000001=ස්වයංක්‍රීය ප්‍රවේශක පාලකය
00000002=ආම්පන්න
00000003=නොදනී
00000004=රොබෝ අනන්‍යතාව:
00000005=ධාවකයන්
00000006=ධාවකය
00000007=තෝරාගත් ධාවකයෙන් මාධ්‍ය බැහැර කරන්න
00000008=බැහැර කරන්න
00000009=තෝරාගත් ධාවකයට මාධය ප්‍රවේශනය කරන්න
00000010=ප්‍රවේශනය කරන්න
00000011=තෝරාගත් ධාවකයෙන් මාධය ප්‍රතික්ෂේප කරන්න
00000012=ප්‍රතික්ෂේප කරන්න
00000013=රොබෝ වර්ගය:
00000014=නොදනී
00000015=Robot Ready:
00000016=නොදනී
00000017=ධාවකයන්:
00000018=නොදනී
00000019=ධාවක අනන්‍යතාවයන්:
00000020=නොදනී
00000021=Pngඉමේජ0
00000022=Pngඉමේජ1
00000024=අනුමත කරන්න
00000027=තත්ව පාඨ
00000028=පද්ධති දෝෂ අස්කරන්න
00000029=අංක ශෝධනය කරන්න
00000030=ස්වයං පරීක්ෂාව
00000031=වින්‍යාස කිරීම ...
00000032=බඳුන් තත්වය හිස්කරන්න

[frmAutomaticWriteSpeed]
00000001=ස්වයංක්‍රීය ලියවෙන වේගය
00000002=විස්තරය
00000003=ලියවෙන වේගය
00000004=අනුමත කරන්න
00000005=අවලංගු කරන්න
00000006=සිටුවම්
00000007=යාවත්කාලීන කරන්න
00000008=ලියවෙන වේගය:
00000009=එකතු කරන්න
00000010=ඉවත්කරන්න
00000011=ආම්පන්නය:
00000012=ඩිස්ක අනන්‍යතාවය:
00000013=ලියවෙන වේගය:
00000014=යාවත්කාලීන කරන්න
00000015=ඉවත්කරන්න
00000016=එකතු කරන්න
00000017='ඩිස්ක අනන්‍යතාව' වර්තමාන මාධ්‍යට පිහිටුවන්න
00000018=දර්ශනය:
00000019=ඩිස්ක අනන්‍යතාව
00000020=ආම්පන්නය
00000021=ආනයනය
00000022=අපනයන
00000023=Pngඉමේජ0
00000024=Pngඉමේජ1
00000025=සියල්ල විදහන්න
00000026=සියල්ල හකුලන්න
00000027=ඇරඹෙමින් පවති...
00000028=මෙහි මාධ්‍ය කේතය ඇතුළු කර(උදා. MCC-004-00), විශේෂයෙන් සඳහන් නොවන සියළු ධාවකයන් සඳහා ලියවෙන වේගය තෝරා අනතුරුව ලයිස්තුවට ඇතුළත් කිරීම සඳහා 'එකතු කරන්න' බොත්තම ඔබන්න!\n
00000029=සිටුවම්
00000030=Non-Present ආම්පන්න පෙන්වන්න

[frmBuildImageTree]
00000001=ඉමේජ රුක සාදමින්...
00000002=අවලංගු කරන්න
00000003=වර්තමාන නාමාවලිය
00000004=නොදනී
00000005=වර්තමාන අයිතමය
00000006=නොදනී
00000007=ප්‍රගතිය

[frmBurnNextDisc]
00000001=කරුණාකර ඊළඟ ඩිස්කය ඇතුලත් කරන්න...
00000002=තත්ව පාඨ
00000003=ඉමෑජය මඟහරින්න
00000004=අවලංගු කරන්න
00000005=ඊළඟ
00000006=නොදනී
00000007=වේලාව:
00000008=ඛණ්ඩක:
00000009=නොදනී
00000010=තරම:
00000011=නොදනී
00000012=නොදනී
00000013=ලේබලය:
00000014=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000015=නොදනී
00000016=පිටපත:
00000017=නොදනී
00000018=ප්‍රවේශනය කරන්න
00000019=බැහැර කරන්න
00000020=නොදනී
00000021=මාරු කරවනයේ ඇති ඊළඟ හිස් ඩිස්කය සොයන්න
00000022=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000023=අනුමත කරන්න
00000024=පෙර
00000025=නොදනී
00000026=ලේබලය:
00000027=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000028=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000029=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000030=ප්‍රස්තාර දත්ත:
00000031=නොදනී
00000032=පිටපත:
00000033=නොදනී
00000034=ඉමේජය මකා දමන්න
00000035=ප්‍රවේශනය කරන්න
00000036=බැහැර කරන්න
00000037=නොදනී
00000038=වෙනස් කරන්න
00000039=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න
00000040=පිටපත් කරන්න

[frmBurnQueue]
00000001=පෙළගැස්ම  ලියන්න
00000002=තෝරාගත් ඉමේජ පහළට ගෙනියන්න (Ctrl+Down)
00000003=තෝරාගත් ඉමේජ පහළටම ගෙනියන්න (Ctrl+End)
00000004=තෝරාගත් ඉමේජ ඉහළටම ගෙනියන්න (Ctrl+Home)
00000005=තෝරාගත් ඉමේජ ඉහළට ගෙනියන්න (Ctrl+Up)
00000006=තෝරාගත් ඉමේජ ඉවත් කරන්න (Del)
00000007=සියළු ඉමේජ ඉවත් කරන්න (Ctrl+Del)
00000008=ගොනුව සඳහා පිරික්සන්න... (Ins)
00000009=ලියන්න
00000010=CUE ගොනුව තනන්න...
00000011=නාමය
00000012=තත්වය
00000013=පෙළගැස්ම විස්තර
00000014=ඉතිරි ඉමේජ:
00000015=ඉතිරි පිටපත්:
00000016=නොදනී
00000017=නොදනී
00000018=ඉමේජ විස්තර
00000019=ලේබලය:
00000020=ඛණ්ඩක:
00000021=තරම:
00000022=නොදනී
00000023=නොදනී
00000024=නොදනී
00000025=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000026=දැවූ පිටපත්:
00000027=නොදනී
00000028=ප්‍රවේශනය කරන්න
00000029=බැහැර කරන්න
00000030=තෝරාගත් ඉමේජ වලට සිටුවම් යොදන්න
00000031=තෝරාගත් ඒවාට සිටුවම් යොදන්න:
00000032=නොදනී
00000033=තෝරාගත් ඉමේජ ධාවක අතර බෙදාහදාගන්න (Ctrl+S)
00000034=කළ පසු ඉමේජය මකන්න
00000035=ලියවෙන වේගය පිහිටුවන්න:
00000036=වර්තමාන ආම්පන්නය පිහිටුවන්න
00000037=පිටපත් පිහිටුවන්න:
00000038=තෝරාගත් ඉමේජ වලට *සියළු* සිටුවම් යොදන්න
00000039=සියල්ල
00000040=තෝරාගත් ඉමේජ වලට 'ආම්පන්නය' සිටුවම් යොදන්න
00000041=ආම්පන්නය
00000042=තෝරාගත් ඉමේජ වලට 'ඉමේජ මකා දැමිමේ' සිටුවම් යොදන්න
00000043=ඉමේජය මකන්න
00000044=තෝරාගත් ඉමේජ වලට 'ලියවීමේ වේග' සිටුවම් යොදන්න
00000045=ලියවෙන වේගය
00000046=තෝරාගත් ඉමේජ වලට 'පිටපත්' සිටුවම් යොදන්න
00000047=පිටපත්
00000048=ඉහළටම ගෙනියන්න
00000049=ඉහළට ගෙනියන්න
00000050=පහළට ගෙනියන්න
00000051=පහළටම ගෙනියන්න
00000052=නාමයන් මගින් අනුපිළිවෙලට සකසන්න
00000053=නාමයන් මගින් අනුපිළිවෙලට සකසන්න (පෙත නොසලකා)
00000054=ෆෝල්ඩර නාමයන් මගින් අනුපිළිවෙලට සකසන්න
00000055=වඩාත් ආසන්නතම පෙළගැස්ම ප්‍රවේශනය කරන්න
00000056=පෙළගැස්ම ප්‍රවේශනය කරන්න...
00000057=පෙළගැස්ම සුරකින්න...
00000058=එකතු කරන්න...
00000059=ඉවත්කරන්න
00000060=නැවත පෙළගස්වන්න
00000061=දැවූ වශයෙන් සලකුණු කරන්න
00000062=තෝරා ගත් ඒවාට 'ආම්පන්න' සිටවුම් යොදන්න
00000063=තෝරා ගත් ඒවාට 'ඉමේජ මකන්න' සිටවුම් යොදන්න
00000064=තෝරා ගත් ඒවාට 'ලියවීම් වේගය' සිටවුම් යොදන්න
00000065=තෝරා ගත් ඒවාට 'පිටපත්' සිටවුම් යොදන්න
00000066=තෝරා ගත් ඒවාට සියළු සිටවුම් යොදන්න
00000067=තෝරා ගත් ඉමේජ ආම්පන්නඅතර බෙදාහදාගන්න
00000068=සියළු ඉමේජ ආම්පන්නඅතර බෙදාහදා ගන්න
00000069=දැවූ දෑ ඉවත් කරන්න
00000070=පෙළගැස්වූ දෑ ඉවත් කරන්න
00000071=සියල්ල ඉවත් කරන්න
00000072=සියල්ල තෝරන්න
00000073=වරණය පෙරළන්න
00000074=වෙනස් කරන්න
00000075=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න
00000076=Pngඉමේජ0
00000077=Pngඉමේජ1
00000078=අනුමත කරන්න
00000079=පෙළගැස්ම ප්‍රවේශනය කරන්න
00000080=පෙළගැස්ම සුරකින්න

[frmCancel]
00000001=ImgBurn
00000002=ඔබට ඇත්තටම අවලංගු කිරීමට අවශ්‍යද?
00000003=සාරය
00000004=ඔව්
00000005=නැත
00000006=විරාම කරන්න

[frmChangeAdvancedSettings]
00000001=උසස් සිටවුම් වෙනස් කරන්න
00000002=ආම්පන්නය
00000003=නොදනී
00000004=ආයුබෝවන්!
00000005=කරුණාකර ඔබගේ ධාවක වර්ගය සඳහා යෝග්‍ය පටිත්ත තොරන්න
00000006=(ඔබ කරන්නේ කුමක්දැයි නොදන්නේ නම්,දැන්ම 'අනුමත කරන්න' බොත්තම ඔබන්න!)
00000007=BenQ
00000008=මෙලෙස වෙනස් කරන්න:
00000009=නොදනී
00000010=වර්තමාන සිටුවම:
00000011=නව සිටුවම:
00000012=නැවුම් කරන්න
00000013=විවෘත කරන්න/වසන්න...
00000014=කරුණාකර තෝරන්න...\nOverSpeed\nSolid Burn (Known Media)\nSolid Burn (Unknown Media)\nTest Write (For DVD+R/+RW/+R DL Media)\nWOPC\nClean EEPROM (Learnt Media)\n
00000015=විවෘත කරන්න/වසන්න...
00000016=කරුණාකර තෝරන්න...\n
00000017=වෙනස් කරන්න
00000018=LITE-ON
00000019=මෙලෙස වෙනස් කරන්න:
00000020=වර්තමාන සිටුවම:
00000021=නොදනී
00000022=නව සිටුවම:
00000023=නැවුම් කරන්න
00000024=කරුණාකර තෝරන්න...
00000025=කරුණාකර තෝරන්න...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=විවෘත කරන්න/වසන්න...
00000027=කරුණාකර තෝරන්න...\n
00000028=වෙනස් කරන්න
00000029=Plextor
00000030=මෙලෙස වෙනස් කරන්න:
00000031=වර්තමාන සිටුවම:
00000032=නොදනී
00000033=නව සිටුවම:
00000034=නැවුම් කරන්න
00000035=විවෘත කරන්න/වසන්න...
00000036=කරුණාකර තෝරන්න...\nAutoStrategy\nPowerRec\n
00000037=විවෘත කරන්න/වසන්න...
00000038=කරුණාකර තෝරන්න...\n
00000039=වෙනස් කරන්න
00000040=Samsung
00000041=මෙලෙස වෙනස් කරන්න:
00000042=වර්තමාන සිටුවම:
00000043=නොදනී
00000044=නැවුම් කරන්න
00000045=නව සිටුවම:
00000046=කරුණාකර තෝරන්න...
00000047=කරුණාකර තෝරන්න...\nMagic Speed\n
00000048=වෙනස් කරන්න
00000049=කරුණාකර තෝරන්න...
00000050=කරුණාකර තෝරන්න...\n
00000051=අනුමත කරන්න
00000052=උසස්
00000053=Pioneer
00000054=මෙලෙස වෙනස් කරන්න:
00000055=නොදනී
00000056=වර්තමාන සිටුවම:
00000057=නව සිටුවම:
00000058=නැවුම් කරන්න
00000059=කරුණාකර තෝරන්න...
00000060=කරුණාකර තෝරන්න...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=කරුණාකර තෝරන්න...
00000062=කරුණාකර තෝරන්න...\n
00000063=වෙනස් කරන්න

[frmChangeBookType]
00000001=පොත් වර්ගය වෙනස් කරන්න
00000002=ආයුබෝවන්!
00000003=කරුණාකර ඔබගේ ධාවක වර්ගය සඳහා යෝග්‍ය පටිත්ත තොරන්න
00000004=(ඔබ කරන්නේ කුමක්දැයි නොදන්නේ නම්,දැන්ම 'අනුමත කරන්න' බොත්තම ඔබන්න!)
00000005=BenQ
00000006=මෙලෙස වෙනස් කරන්න:
00000007=නොදනී
00000008=වර්තමාන සිටුවම:
00000009=නව සිටුවම:
00000010=නැවුම් කරන්න
00000011=කරුණාකර තෝරන්න...
00000012=කරුණාකර තෝරන්න...\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\n
00000013=කරුණාකර තෝරන්න...
00000014=කරුණාකර තෝරන්න...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=වෙනස් කරන්න
00000016=LG
00000017=මෙලෙස වෙනස් කරන්න:
00000018=වර්තමාන සිටුවම:
00000019=නොදනී
00000020=නව සිටුවම:
00000021=නැවුම් කරන්න
00000022=කරුණාකර තෝරන්න...
00000023=කරුණාකර තෝරන්න...\nDrive (For DVD+R Media)\nDrive (For DVD+R DL Media)\n
00000024=කරුණාකර තෝරන්න...
00000025=කරුණාකර තෝරන්න...\nNormal\nDVD-ROM\n
00000026=වෙනස් කරන්න
00000027=LITE-ON
00000028=වර්තමාන සිටුවම:
00000029=නොදනී
00000030=නව සිටුවම:
00000031=මෙලෙස වෙනස් කරන්න:
00000032=නැවුම් කරන්න
00000033=වෙනස් කරන්න
00000034=කරුණාකර තෝරන්න...
00000035=කරුණාකර තෝරන්න...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=කරුණාකර තෝරන්න...
00000037=කරුණාකර තෝරන්න...\nNext Write\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - EEPROM!)\nDrive (For DVD+RW Media - EEPROM!)\nDrive (For DVD+R DL Media - EEPROM!)\n
00000038=NEC
00000039=මෙලෙස වෙනස් කරන්න:
00000040=වර්තමාන සිටුවම:
00000041=නොදනී
00000042=නව සිටුවම:
00000043=නැවුම් කරන්න
00000044=කරුණාකර තෝරන්න...
00000045=කරුණාකර තෝරන්න...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - Temporary)\nDrive (For DVD+RW Media - Temporary)\nDrive (For DVD+R DL Media - Temporary)\nActive Setting (For DVD+R Media)\nActive Setting (For DVD+RW Media)\nActive Setting (For DVD+R DL Media)\nChange Counter නැවත පිහිටුවන්න
00000046=කරුණාකර තෝරන්න...
00000047=කරුණාකර තෝරන්න...\nNormal\nDVD-ROM\n
00000048=වෙනස් කරන්න
00000049=Nu Tech
00000050=මෙලෙස වෙනස් කරන්න:
00000051=වර්තමාන සිටුවම:
00000052=නොදනී
00000053=නව සිටුවම:
00000054=නැවුම් කරන්න
00000055=කරුණාකර තෝරන්න...
00000056=කරුණාකර තෝරන්න...\nCurrent Media (For DVD-RW Media)\nCurrent Media (For DVD+RW Media)\nDrive (For DVD-R Media)\nDrive (For DVD-RW Media)\nDrive (For DVD+R/+R DL Media)\nDrive (For DVD+RW Media)\nDrive (For DVD-R Media - Flash RAM!)\nDrive (For DVD-RW Media - Flash RAM!)\nDrive (For DVD+R/+R DL Media - Flash RAM!)\nDrive (For DVD+RW Media - Flash RAM!)\n
00000057=කරුණාකර තෝරන්න...
00000058=කරුණාකර තෝරන්න...\nDVD-ROM\nDVD+R/RW\n
00000059=වෙනස් කරන්න
00000060=Plextor
00000061=මෙලෙස වෙනස් කරන්න:
00000062=වර්තමාන සිටුවම:
00000063=නොදනී
00000064=නව සිටුවම:
00000065=නැවුම් කරන්න
00000066=කරුණාකර තෝරන්න...
00000067=කරුණාකර තෝරන්න...\nDrive (For DVD+R Media)\nDrive (For DVD+R DL Media)\n
00000068=කරුණාකර තෝරන්න...
00000069=කරුණාකර තෝරන්න...\nNormal\nDVD-ROM\n
00000070=වෙනස් කරන්න
00000071=RICOH
00000072=මෙලෙස වෙනස් කරන්න:
00000073=වර්තමාන සිටුවම:
00000074=නව සිටුවම:
00000075=නොදනී
00000076=නැවුම් කරන්න
00000077=වෙනස් කරන්න
00000078=කරුණාකර තෝරන්න...
00000079=කරුණාකර තෝරන්න...\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\n
00000080=කරුණාකර තෝරන්න...
00000081=කරුණාකර තෝරන්න...\nDefault\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=මෙලෙස වෙනස් කරන්න:
00000084=නොදනී
00000085=වර්තමාන සිටුවම:
00000086=නව සිටුවම:
00000087=නැවුම් කරන්න
00000088=කරුණාකර තෝරන්න...
00000089=කරුණාකර තෝරන්න...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\n
00000090=කරුණාකර තෝරන්න...
00000091=කරුණාකර තෝරන්න...\nNormal\nDVD-ROM\n
00000092=වෙනස් කරන්න
00000093=අනුමත කරන්න
00000094=ආම්පන්නය
00000095=නොදනී
00000096=වර්තමාන මාධ්‍ය:
00000097=නොදනී
00000098=නැවුම් කරන්න
00000099=උසස්

[frmChangeRegionalCode]
00000001=කලාපීය කේතය වෙනස් කරන්න
00000002=අනුමත කරන්න
00000003=අවලංගු කරන්න
00000004=කලාපය
00000006=1. ඇමෙරිකාව, කැනඩාව
00000007=2. බටහිර යුරෝපය, ජපානය, දකුණු අප්‍රිකාව
00000008=3. අග්නිදිග ආසියාව
00000009=4. ඕස්ට්‍රේලියාව, ස්පාඤ්ඤ ඇමෙරිකාව
00000010=5. රුසියාව, නැගෙනහිර යුරෝපය, අප්‍රිකාව
00000011=6. චීනය

[frmChangeVolumeLabel]
00000001=පරිමා ලේබල වෙනස් කරන්න
00000002=කරුණකර ගොනුවක් තෝරන්න ...
00000003=ගොනුව සඳහා පිරික්සන්න...
00000004=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000005=අනුමත කරන්න
00000006=අවලංගු කරන්න
00000007=යොදන්න
00000008=පරිමා ලේබල
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=ISO9660 පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000013=Joliet පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000014=UDF පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000015=මහකුරු වලට පරිවර්තනය කරන්න
00000016=කුඩකුරු වලට පරිවර්තනය කරන්න
00000017=සිරැසි අකුරු වලට පරිවර්තනය කරන්න
00000018=සිරැසි අකුරු වලට පරිවර්තනය කරන්න
00000019=කුඩකුරු වලට පරිවර්තනය කරන්න
00000020=මහකුරු වලට පරිවර්තනය කරන්න
00000021=වර්තමාන දිනය හා වේලාව භාවිතා කරන්න
00000022=විකල්ප
00000023=UDF පරිමා ලේබල සඳහා යුනිකෝඩ් සහය ලබා දෙන්න
00000024=කිසිවක් නැත
00000025=හිස්කරන්න
00000026=සමමුහුර්ත සැකසීම
00000027=මහකුරු වලට පරිවර්තනය කරන්න
00000028=කුඩකුරු වලට පරිවර්තනය කරන්න
00000029=සිරැසි අකුරු වලට පරිවර්තනය කරන්න
00000030=ISO9660 - අනුලක්ෂණ කට්ටලය
00000031=සම්මතය
00000032=ඩිස්ක මෙහෙයුම් පද්ධතිය
00000033=ASCII

[frmChooseFont]
00000001=ෆොන්ටය තෝරන්න
00000002=නියදි
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=කඩිනම් දුඹුරු හිවලා කම්මැලි බල්ල මතට පැන්නා
00000008=අනුමත කරන්න
00000009=අවලංගු කරන්න

[frmConfigureDriveAssociation]
00000002=අනුමත කරන්න
00000003=අවලංගු කරන්න
00000004=නාමය
00000005=කරුණාකර මෙම ආම්පන්නය ආශ්‍රිත ආම්පන්න(ය) තෝරන්න.
00000006=ආම්පන්නය:
00000007=නොදනී
00000008=ධාවක නැවුම් කරන්න

[frmConfigureDriveOEM]
00000001=OEM ධාවකය වින්‍යාස කරන්න
00000002=OEM ධාවකය
00000003=කරුණාකර තෝරන්න...
00000004=කරුණාකර තෝරන්න...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ධාවක අනන්‍යතාවය
00000006=අනුමත කරන්න
00000007=අවලංගු කරන්න

[frmConfigureDrivePositions]
00000001=පිහිටීම් වින්‍යාස කරන්න
00000002=අනුමත කරන්න
00000003=අවලංගු කරන්න
00000004=නොදනී
00000005=කරුණාකර තෝරන්න...
00000006=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000007=විවෘත කරන්න/වසන්න
00000008=පිහිටුවන්න
00000009=ක්‍රියාව
00000010=ධාවකය
00000011=නොදනී
00000012=කරුණාකර තෝරන්න...
00000013=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000014=විවෘත කරන්න/වසන්න
00000015=නොදනී
00000016=කරුණාකර තෝරන්න...
00000017=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000018=විවෘත කරන්න/වසන්න
00000019=නොදනී
00000020=කරුණාකර තෝරන්න...
00000021=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000022=විවෘත කරන්න/වසන්න
00000023=නොදනී
00000024=විවෘත කරන්න/වසන්න...
00000025=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000026=විවෘත කරන්න/වසන්න
00000027=ඉහළම හා පහළම තිබිය යුතු ධාවක සදහන් කිරිමට පතන කොටු භාවිතා කරන්න.

[frmCreateCUE]
00000001=CUE ගොනුව තනන්න
00000002=පිරිසැලසුම
00000003=තෝරාගත් අයිතමය පහළට ගෙනියන්න (Ctrl+Down)
00000004=තෝරාගත් අයිතමය පහළටම ගෙනියන්න (Ctrl+End)
00000005=තෝරාගත් අයිතමය ඉහළටම ගෙනියන්න (Ctrl+Home)
00000006=තෝරාගත් අයිතමය ඉහළට ගෙනියන්න (Ctrl+Up)
00000007=තෝරාගත් අයිතමය ඉවත් කරන්න (Del)
00000008=සැසියක් එකතු කරන්න (Ctrl+S)
00000009=සියළු අයිතම ඉවත් කරන්න (Ctrl+Del)
00000010=ගොනුව සඳහා පිරික්සන්න... (Ins)
00000011=විස්තරය
00000012=කාලය
00000013=ක්ෂණික අනුමත කිරීම
00000014=අනුමත කරන්න
00000015=අවලංගු කරන්න
00000022=සම්පූර්ණ පෙත් නාමයන් ආරක්ෂා කරන්න
00000023=කළ පසු ලිවීමේ පෙළගැස්මට එකතු කරන්න
00000024=විකල්ප
00000039=Pngඉමේජ0
00000040=Pngඉමේජ1
00000041=ඉහළටම ගෙනියන්න
00000042=ඉහළට ගෙනියන්න
00000043=පහළට ගෙනියන්න
00000044=පහළටම ගෙනියන්න
00000045=එකතු කරන්න...
00000046=ඉවත්කරන්න
00000047=සියල්ල ඉවත් කරන්න
00000048=සැසිය එකතු කරන්න
00000049=සියල්ල විදහන්න
00000050=සියල්ල හකුලන්න
00000056=CD-පෙළ:
00000057=කිසිවක් නැත
00000058=ගොනු  නාමය
00000059=ටැගය
00000060=අභිරුචි
00000061=නැවුම් කරන්න
00000062=මාතෘකාව:
00000063=ඉටුකරන්නා:
00000064=ඛණ්ඩ ලයිස්තුව පෙන්වන්න...
00000065=ටැගයේ ඛණ්ඩ අංකයෙන් බෙදා වෙන් කරන්න
00000066=ටැගයේ ඛණ්ඩ අංකයෙන් බෙදා වෙන් කරන්න
00000067=තත්ව පාඨ
00000069=රාමු     (75 රාමු = 1 තත්පර)
00000070=තත්පර 0
00000071=තත්පර 2
00000072=අභිරුචි
00000073=වඩා කැමති නිවරදි ශ්‍රව්‍ය ඛණ්ඩ පැවතුම් කාලය
00000074=CD-පෙළ පෙරනිමිය (ඩිස්කය/ඛණ්ඩය)
00000075=කිසිවක් නැත
00000076=කිසිවක් නැත\nටැගය\nඅභිරුචිය\n
00000077=කිසිවක් නැත
00000078=කිසිවක් නැත\nගොනු නාමය\nටැගය\nඅභිරුචිය\n
00000079=මාධ්‍ය භාවිතාව %
00000080=DirectShow පෙරහන් ලයිස්තුව සංදර්ශනය කරන්න...

[frmCreateLayerBreak]
00000001=ස්ථර කඩන ස්ථාන සාදන්න
00000002=දිගටම පවත්වා ගැනීමට පෙරදසුන් කවුළුව වසන්න!
00000003=LBA
00000005=ගොනුව/VTS
00000006=LU
00000007=PGC
00000008=පරිච්ඡේදය
00000009=කෝෂය
00000010=V/C අනන්‍යතාවය
00000011=ආරම්භක වේලාව
00000012=SPLIP
00000013=අනුමත කරන්න
00000014=අවලංගු කරන්න
00000015=ස්ථර කඩන විකල්ප නොසලකා හරින්න
00000016=විස්තර පාඨය
00000017=අනර්ඝ
00000018=ඉතා යහපත්
00000019=යහපත්
00000020=සාමාන්‍යය
00000021=විකල්ප
00000022=IFO/BUP ගොනු යාවත්කාලීන කරන්න එපා
00000024=තෝරාගත් කෝෂය පුර්ව දර්ශනය කරන්න
00000025=Pngඉමේජ0
00000026=Pngඉමේජ1
00000027=Pngඉමේජ2
00000028=Pngඉමේජ3
00000029=පුර්ව දර්ශනය
00000030=ILVU

[frmCreateMDS]
00000001=MDS ගොනුව තනන්න
00000006=අනුමත කරන්න
00000007=අවලංගු කරන්න
00000008=සම්පූර්ණ පෙත් නාමයන් ආරක්ෂා කරන්න
00000010=ක්ෂණික අනුමත කිරීම
00000011=ස්ථර කඩන LBA:
00000012=කළ පසු ලිවීමේ පෙළගැස්මට එකතු කරන්න
00000013=තෝරාගත් අයිතම ඉවත් කරන්න (Del)
00000014=ගොනුව සඳහා පිරික්සන්න... (Ins)
00000015=තෝරාගත් අයිතම ඉහළට ගෙනියන්න (Ctrl+Up)
00000016=තෝරාගත් අයිතම පහළට ගෙනියන්න (Ctrl+Down)
00000017=සියළු අයිතම ඉවත්කරන්න (Ctrl+Del)
00000018=ඉහළට ගෙනියන්න
00000019=පහළට ගෙනියන්න
00000020=එකතු කරන්න...
00000021=ඉවත්කරන්න
00000022=සියල්ල ඉවත් කරන්න
00000023=තෝරාගත් අයිතම පහළටම ගෙනියන්න (Ctrl+End)
00000024=තෝරාගත් අයිතම ඉහළටම ගෙනියන්න (Ctrl+Home)
00000025=ඉහළටම ගෙනියන්න
00000026=පහළටම ගෙනියන්න
00000027=PTP
00000028=OTP
00000029=මාධ්‍ය වර්ගය:
00000031=කිසිවක් නැත\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=කිසිවක් නැත
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=පරිමා ලේබලය තහවුරු කරන්න
00000002=මට උදව් කළ නොහැකියි. නමුත් ඔබ මෙම ඉමේජය සඳහා 'පරිමා ලේබලය' සඳහන් කර නොමැති බව සලකන්න.
00000004=ඔබට මේ පරිමා ලේබලය භාවිතා කිරීමට අවශ්‍යද?
00000005=අවලංගුයි- ස්වයං 'ඔව්'
00000006=තත්පර x කින් ස්වයං 'ඔව්'...
00000007=ඔව්
00000008=නැත
00000009=අවලංගු කරන්න
00000010=පරිමා ලේබලය
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=ISO9660 පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000015=Joliet පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000016=UDF පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000017=මහකුරු වලට පරිවර්තනය කරන්න
00000018=කුඩකුරු වලට පරිවර්තනය කරන්න
00000019=සිරැසි අකුරු වලට පරිවර්තනය කරන්න
00000020=මහකුරු වලට පරිවර්තනය කරන්න
00000021=කුඩකුරු වලට පරිවර්තනය කරන්න
00000022=සිරැසි අකුරු වලට පරිවර්තනය කරන්න
00000023=වර්තමාන දිනය හා වේලාව භාවිතා කරන්න
00000024=සමමුහුර්ත සැකසීම
00000025=මහකුරු වලට පරිවර්තනය කරන්න
00000026=කුඩකුරු වලට පරිවර්තනය කරන්න
00000027=සිරැසි අකුරු වලට පරිවර්තනය කරන්න

[frmDeviceCapabilities]
00000001=ආම්පන්නශක්‍යතාවයන්
00000002=නොදනී
00000003=ආම්පන්නය:
00000005=අනුක්‍රමාංකය:
00000006=නොදනී
00000007=නොදනී
00000008=බෆරයේ තරම:
00000009=නොදනී
00000010=ස්ථීරාංග සංස්කරණය:
00000011=නොදනී
00000012=කියවිමේ ශක්‍යතාවයන්
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD පෙළ
00000039=C2 දෝෂ
00000040=ලියවීම් ශක්‍යතාවයන්
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD පෙළ
00000067=C2 දෝෂ
00000068=අනුමත කරන්න
00000069=ස්ථිරංග යාවත්කාලීන් සඳහා අන්වේෂණය කරන්න
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=අනෙකුත් ශක්‍යතාවයන්

[frmDiscLayoutAdd]
00000001=ගොනු එකතු කෙරෙමින් පවතී...
00000002=වර්තමාන අයිතමය
00000003=නොදනී
00000004=අවලංගු කරන්න
00000005=වර්තමාන නාමාවලිය
00000006=නොදනී
00000007=ප්‍රගතිය

[frmDiscLayoutEditor]
00000001=ඩිස්ක පිරිසැලසුම් සකසනය
00000002=ගොනු එකතු කරන්න...
00000003=ගොනු එකතු කරන්න
00000004=ෆෝල්ඩර එකතු කරන්න...
00000005=ෆෝල්ඩර එකතු කරන්න
00000007=යළි නම් කරන්න
00000008=යළි නම් කරන්න
00000010=ඉවත් කරන්න
00000011=ඉවත් කරන්න
00000013=නාමය
00000014=තරම
00000015=ගණය
00000016=විකරණය කළ දිනය
00000017=OS පෙත
00000018=Pngඉමේජ_විපරම
00000019=Pngඉමේජ_එක්ව දර්ශනය
00000020=Pngඉමේජ_ව්‍යාපෘතිය ප්‍රවේශනය කරන්න
00000021=Pngඉමේජ_ව්‍යාපෘතිය සුරකින්න
00000022=Pngඉමේජ_නව ඩිස්කය
00000023=Pngඉමේජ0
00000024=Pngඉමේජ1
00000025=Pngඉමේජ2
00000026=නව ෆෝල්ඩරය
00000027=නව ෆෝල්ඩරය
00000028=Pngඉමේජ3
00000029=Pngඉමේජ4
00000030=නව ෆෝල්ඩරය
00000031=සියල්ල විදහන්න
00000032=සියල්ල හකුලන්න
00000033=ගුණාංග
00000034=අලවන්න
00000035=යළි නම් කරන්න
00000036=ඉවත් කරන්න
00000037=විදහන්න
00000038=හකුලන්න
00000039=Pngඉමේජ5
00000040=Pngඉමේජ6
00000041=Pngඉමේජ7
00000042=Pngඉමේජ8
00000043=Pngඉමේජ9
00000044=ඉවත් කරන්න
00000045=යළි නම් කරන්න
00000046=අලවන්න
00000047=නව ෆෝල්ඩරය
00000048=ගුණාංග
00000049=විපරම් කරන්න
00000050=විවෘත කරන්න
00000051=සියල්ල තෝරන්න
00000052=වරණය පෙරළන්න
00000053=ගොනු නිශ්චයනය විවෘත කරන්න
00000054=තෝරන්න
00000055=ගොනු නිශ්චයනය විපරම් කරන්න
00000056=විපරම් කරන්න
00000057=විවෘත කරන්න
00000058=Pngඉමේජ_තෝරාගත් දෑ එකතු කරන්න
00000059=Pngඉමේජ_ගොනු එකතු කරන්න
00000060=Pngඉමේජ_ෆෝල්ඩර එකතු කරන්න
00000061=Pngඉමේජ_නව ෆෝල්ඩරය
00000062=Pngඉමේජ_මකන්න
00000063=Pngඉමේජ_යළි නම් කරන්න
00000064=Pngඉමේජ_ගුණාංග
00000065=නව ඩිස්කය
00000066=නව ඩිස්කය
00000068=Pngඉමේජ10
00000069=Pngඉමේජ11
00000070=ෆෝල්ඩර එකතු කරන්න...
00000071=ගොනු එකතු කරන්න...
00000072=ෆෝල්ඩර එකතු කරන්න...
00000073=ගොනු එකතු කරන්න...
00000075=CD (650 MiB / 74 මිනි.)\nCD (700 MiB / 80 මිනි.)\nCD (790 MiB / 90 මිනි.)\nCD (870 MiB / 99 මිනි.)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=ස්වයංක්‍රීය ඉලක්ක මාධ්‍ය
00000077=CD (650 MiB / 74 මිනි.)
00000078=Pngඉමේජ_විපරම2
00000079=Pngඉමේජ_එක්ව දර්ශනය2
00000080=ගුණාංග
00000081=ගුණාංග
00000082=Pngඉමේජ_ව්‍යාපෘතිය ප්‍රවේශනය කරන්න2
00000083=Pngඉමේජ_ව්‍යාපෘතිය සුරකින්න2
00000084=Pngඉමේජ_නව ඩිස්කය2
00000085=Pngඉමේජ_තෝරාගත් දෑ එකතු කරන්න2
00000086=ව්‍යාපෘතිය ප්‍රවේශනය කරන්න...
00000087=ව්‍යාපෘතිය ප්‍රවේශනය කරන්න
00000088=ව්‍යාපෘතිය සුරකින්න...
00000089=ව්‍යාපෘතිය සුරකින්න
00000091=Pngඉමේජ_ගොනු එකතු කරන්න2
00000092=Pngඉමේජ_ෆෝල්ඩර එකතු කරන්න2
00000094=විපරම් කරන්න
00000095=Toggle විපරම් කවුළුව
00000096=සංයුක්ත කොටු_විපරම් ෆෝල්ඩර
00000097=එක්ව දර්ශනය
00000098=Pngඉමේජ_නව ෆෝල්ඩරය2
00000099=Pngඉමේජ_මකන්න2
00000100=Toggle එක්ව දර්ශනය
00000101=Pngඉමේජ_යළි නම් කරන්න2
00000102=Pngඉමේජ_ගුණාංග2
00000103=තෝරාගත් දෑ එකතු කරන්න
00000104=තෝරාගත් දෑ එකතු කරන්න

[frmDiscLayoutProperties]
00000001=ගුණාංග
00000002=නොදනී
00000003=අන්තර්ගත:
00000004=නොදනී
00000005=නාමය:
00000006=නොදනී
00000007=වර්ගය:
00000008=නොදනී
00000009=තරම:
00000010=නොදනී
00000011=නිශ්චයනය:
00000012=නොදනී
00000013=OS පෙත:
00000014=නොදනී
00000015=සාදන ලද දිනය:
00000016=විකරණය කරන ලද දිනය:
00000017=උපලක්ෂණ:
00000018=සැඟවුණු
00000019=අනුමත කරන්න
00000020=අවලංගු කරන්න

[frmDiscLayoutReplace]
00000001=ගොනුව එකතු කරන්න
00000002=මේ නිශ්චනයේ මෙම නාමයෙන් ගොනුවක් දැනටමත් ඇත.
00000003=නාමය:
00000004=නොදනී
00000005=වර්ගය:
00000006=නොදනී
00000007=නිශ්චයනය:
00000008=නොදනී
00000009=පවතින ගොනුව
00000011=නොදනී
00000012=තරම:
00000013=නොදනී
00000014=විකරණය කරන ලද දිනය:
00000015=නොදනී
00000016=නව ගොනුව
00000018=නොදනී
00000019=තරම:
00000020=නොදනී
00000021=විකරණය කරන ලද දිනය:
00000022=නොදනී
00000023=සියල්ල ප්‍රතිස්ථාපනය කරන්න
00000024=සියල්ල මඟහරින්න
00000025=ප්‍රතිස්ථාපනය කරන්න
00000026=මඟහරින්න
00000027=අවලංගු කරන්න
00000028=යළි නම් කරන්න

[frmDropZone]
00000001=ෆෝල්ඩර සහ ගොනු මෙහි හෙලන්න!
00000002=අලවන්න
00000003=වසන්න
00000004=ෆෝල්ඩර සහ ගොනු මෙහි හෙලන්න!
00000005=ෆෝල්ඩර සහ ගොනු මෙහි හෙලන්න!

[frmEmbeddedChangerControl]
00000002=ආම්පන්නය
00000003=නොදනී
00000007=නොදනී
00000008=නොදනී
00000009=නොදනී
00000010=ප්‍රවේශනය කරන්න
00000011=බැහැර කරන්න
00000012=අනුමත කරන්න
00000013=විවර
00000014=Current Slot:
00000015=නොදනී
00000017=විවරය

[frmFilterDriverLoadOrder]
00000001=ධාවක ප්‍රවේශන අනුපිළිවෙල පෙරහන් කරන්න
00000002=සංස්කරණ විස්තර
00000003=ගොනු නාමය:
00000004=නොදනී
00000005=ගොනු සංස්කරණය:
00000006=නොදනී
00000007=ගොනු විස්තරය:
00000008=නොදනී
00000009=සමාගම් නාමය:
00000010=නොදනී
00000011=නිෂ්පාදන නාමය:
00000012=නොදනී
00000013=නිෂ්පාදන සංස්කරණය:
00000014=නොදනී
00000015=ප්‍රකාශන හිමිකම:
00000016=නොදනී
00000017=පෙරහන් වර්ගය
00000018=ධාවක නාමය පෙරහන් කරන්න
00000019=අනුමත කරන්න
00000020=තෝරාගත් පෙරහන් ඉවත් කරන්න
00000021=නැවුම් කරන්න
00000022=පසුරු පුවරුවට පිටපත් කරන්න
00000023=Pngඉමේජ0
00000024=Pngඉමේජ1

[frmImageInformation]
00000001=ඉමේජ විස්තර
00000002=සැසිය
00000003=ඛණ්ඩය
00000004=ගණය
00000005=සුචිය
00000006=අරඹන්න
00000007=දිග
00000008=අනුමත කරන්න
00000009=විස්තර
00000010=පරිමා ලේබලය:
00000011=නොදනී
00000012=0 සැසි , 0 ඛණ්ඩ
00000013=මාධ්‍ය වට්ටෝරු අංකය:
00000014=නොදනී
00000015=සම්පූර්ණ කාලය:
00000016=CD-පෙළ
00000017=මාතෘකාව:
00000018=නොදනී
00000019=නොදනී
00000020=ඉටුකරන්නා:
00000021=ඩිස්ක අනන්‍යතාවය:
00000022=UPC / EAN:
00000023=නොදනී
00000024=නොදනී
00000025=නොදනී
00000026=ඉමේජ විස්තර
00000027=මාධ්‍ය විස්තර
00000028=LBA

[frmLog]
00000001=ImgBurn ලොගය
00000002=&ගොනුව
00000003=නව
00000004=විවෘත කරන්න...
00000005=ලෙස සුරකින්න...
00000006=මුද්‍රණය කරන්න
00000007=වසන්න
00000008=සංස්කරණය කරන්න
00000009=කපන්න
00000010=පිටපත් කරන්න
00000011=මකන්න
00000012=සියල්ල තෝරන්න
00000013=මෙවලම්
00000014=ගණින්න
00000015=කපන්න
00000016=පිටපත් කරන්න
00000017=මකන්න
00000018=සියල්ල තෝරන්න
00000019=Pngඉමේජ1
00000020=Pngඉමේජ2
00000021=Pngඉමේජ3
00000022=Pngඉමේජ4

[frmMain]
00000001=ImgBurn
00000002=කියවන්න
00000003=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000004=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000005=මූලාශ්‍රය
00000006=ප්‍රවේශනය කරන්න
00000007=බැහැර කරන්න
00000008=ලේබලය:
00000009=නොදනී
00000010=Implementation Identifier
00000011=Imp ID:
00000012=නොදනී
00000013=ගොනු පද්ධති(ය)
00000014=ගොනු පද්ධතිය:
00000015=නොදනී
00000016=ඛණ්ඩක දර්ශකය...
00000017=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000018=ඉලක්කය
00000019=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000020=නිදහස් අවකාශය:
00000021=නොදනී
00000022=ගොනුව සඳහා පිරික්සන්න...
00000023=ධාරිතාව:
00000024=නොදනී
00000025=කරුණකර ගොනුවක් තෝරන්න ...
00000026=අනුමත කරන්න
00000027=අවලංගු කරන්න
00000028=සිටුවම්
00000029=කියවීමේ වේගය:
00000030=කළ පසු ලිවීමේ පෙළගැස්මට එකතු කරන්න
00000031=කියවීමේ වේගය (දත්ත)
00000032=කියවීමේ වේගය (ශ්‍රව්‍ය)
00000033=විස්තර
00000034=සත්‍යාපනය කිරීමේ ශිඝ්‍රතාවය:
00000035=නොදනී
00000036=නොදනී
00000037=තරම:
00000038=ඛණ්ඩක:
00000039=නොදනී
00000040=ගතවූ කාලය:
00000041=ඉතිරි කාලය:
00000042=නොදනී
00000043=වේලාව:
00000044=නොදනී
00000045=සම්පූර්ණයි
00000046=ආම්පන්නබෆරය
00000047=අවලංගු කරන්න
00000048=ඉමේජ බෆරය
00000049=මූලාශ්‍රය
00000050=නොදනී
00000051=වේලාව:
00000052=ඛණ්ඩක:
00000053=නොදනී
00000054=තරම:
00000055=නොදනී
00000056=නොදනී
00000057=ලේබලය:
00000058=නොදනී
00000059=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000060=නොදනී
00000061=කළ පසු ඉමේජය මකන්න
00000062=ඉමේජය මකන්න
00000063=කළ පසු ක්‍රමලේඛය වසන්න
00000064=ක්‍රමලේඛය වසන්න
00000065=කළ පසු පරිගණකය වහන්න
00000066=පරිගණකය වහන්න
00000067=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000068=සත්‍යායනය කරන්න
00000069=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000070=තැටිය බැහැර කරන්න
00000071=විස්තර
00000072=ලිවිමේ ශිඝ්‍රතාවය:
00000073=නොදනී
00000074=නොදනී
00000075=තරම:
00000076=ඛණ්ඩක:
00000077=නොදනී
00000078=ගතවූ කාලය:
00000079=ඉතිරි කාලය:
00000080=නොදනී
00000081=වේලාව:
00000082=නොදනී
00000083=සම්පූර්ණයි
00000084=බෆරය
00000085=අවලංගු කරන්න
00000087=ආම්පන්නබෆරය
00000088=ආම්පන්නය:
00000089=නොදනී
00000090=ගොනුව:
00000091=නොදනී
00000092=මූලාශ්‍රය
00000093=ඛණ්ඩක:
00000094=නොදනී
00000095=තරම:
00000096=නොදනී
00000097=ලේබලය:
00000098=වේලාව:
00000099=නොදනී
00000100=නොදනී
00000101=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000102=සත්‍යායනය කරන්න
00000103=කළ පසු ඉමේජය මකන්න
00000104=ඉමේජය මකන්න
00000105=කළ පසු පරිගණකය වහන්න
00000106=පරිගණකය වහන්න
00000107=කළ පසු ක්‍රමලේඛය වසන්න
00000108=ක්‍රමලේඛය වසන්න
00000109=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000110=තැටිය බැහැර කරන්න
00000111=විස්තර
00000112=ලිවිමේ ශිඝ්‍රතාවය:
00000113=නොදනී
00000114=නොදනී
00000115=තරම:
00000116=ඛණ්ඩක:
00000117=නොදනී
00000118=ගතවූ කාලය:
00000119=ඉතිරි කාලය:
00000120=නොදනී
00000121=වේලාව:
00000122=නොදනී
00000123=සම්පූර්ණයි
00000124=බෆරය
00000125=අවලංගු කරන්න
00000127=ආම්පන්නබෆරය
00000128=ආම්පන්නය:
00000129=නොදනී
00000130=පිටපත:
00000131=නොදනී
00000132=මූලාශ්‍රය
00000133=කරුණකර ගොනුවක් තෝරන්න ...
00000134=ඛණ්ඩක:
00000135=නොදනී
00000136=තරම:
00000137=නොදනී
00000138=ලේබලය:
00000139=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000140=වේලාව:
00000141=නොදනී
00000142=නොදනී
00000143=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000144=සත්‍යායනය කරන්න
00000145=කළ පසු ඉමේජය මකන්න
00000146=ඉමේජය මකන්න
00000147=කළ පසු පරිගණකය වහන්න
00000148=පරිගණකය වහන්න
00000149=කළ පසු ක්‍රමලේඛය වසන්න
00000150=ක්‍රමලේඛය වසන්න
00000151=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000152=තැටිය බැහැර කරන්න
00000153=විස්තර
00000154=ලිවිමේ ශිඝ්‍රතාවය:
00000155=නොදනී
00000156=නොදනී
00000157=තරම:
00000158=ඛණ්ඩක:
00000159=නොදනී
00000160=ගතවූ කාලය:
00000161=ඉතිරි කාලය:
00000162=නොදනී
00000163=වේලාව:
00000164=නොදනී
00000165=සම්පූර්ණයි
00000166=බෆරය
00000167=අවලංගු කරන්න
00000168=ගොනුව:
00000169=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000170=නිදහස් අවකාශය:
00000171=නොදනී
00000172=නොදනී
00000173=නොදනී
00000174=මූලාශ්‍රය
00000175=ඛණ්ඩක:
00000176=නොදනී
00000177=තරම:
00000178=නොදනී
00000179=ලේබලය:
00000180=වේලාව:
00000181=නොදනී
00000182=නොදනී
00000183=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000184=සත්‍යායනය කරන්න
00000185=කළ පසු ඉමේජය මකන්න
00000186=ඉමේජය මකන්න
00000187=කළ පසු පරිගණකය වහන්න
00000188=පරිගණකය වහන්න
00000189=කළ පසු ක්‍රමලේඛය වසන්න
00000190=ක්‍රමලේඛය වසන්න
00000191=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000192=තැටිය බැහැර කරන්න
00000193=විස්තර
00000194=ලිවිමේ ශිඝ්‍රතාවය:
00000195=නොදනී
00000196=නොදනී
00000197=තරම:
00000198=ඛණ්ඩක:
00000199=නොදනී
00000200=ගතවූ කාලය:
00000201=ඉතිරි කාලය:
00000202=නොදනී
00000203=වේලාව:
00000204=නොදනී
00000205=සම්පූර්ණයි
00000206=බෆරය
00000207=අවලංගු කරන්න
00000209=ආම්පන්නබෆරය
00000210=ආම්පන්නය:
00000211=නොදනී
00000212=අනාවරණය
00000213=වේලාව:
00000214=ඛණ්ඩක:
00000215=නොදනී
00000216=තරම:
00000217=නොදනී
00000218=නොදනී
00000219=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000220=සත්‍යායනය කරන්න
00000221=කළ පසු පරිගණකය වහන්න
00000222=පරිගණකය වහන්න
00000223=කළ පසු ක්‍රමලේඛය වසන්න
00000224=ක්‍රමලේඛය වසන්න
00000225=කළ පසු ඉමේජය මකන්න
00000226=ඉමේජය මකන්න
00000227=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000228=තැටිය බැහැර කරන්න
00000232=ලියන්න
00000233=ඉලක්කය
00000234=ප්‍රවේශනය කරන්න
00000235=බැහැර කරන්න
00000236=ඩිස්කය මකා දමන්න...
00000237=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000238=පරික්ෂා ප්‍රකාරය
00000239=සත්‍යායනය කරන්න
00000240=සිටවුම්
00000241=ලියවෙන වේගය:
00000242=පොත් වර්ගය වෙනස් කරන්න...
00000243=උසස් සිටවුම් වෙනස් කරන්න...
00000244=(නොදනී)
00000245=ස්වය්ංක්‍රීය ලියවන වේගය වෙනස් කරන්න...
00000246=අනාවරණය
00000247=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000248=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000249=ප්‍රස්තාර දත්ත:
00000250=ඛණ්ඩක
00000251=Set 'Custom' value to 'Free Sectors' on current media
00000252=MiB
00000253=සියළු ඛණ්ඩක
00000254=අභිරුචි
00000255=විස්තර
00000256=කියවීම් ශිඝ්‍රතාවය:
00000257=නොදනී
00000258=නොදනී
00000259=තරම:
00000260=ඛණ්ඩක:
00000261=නොදනී
00000262=ගතවූ කාලය:
00000263=ඉතිරි කාලය:
00000264=නොදනී
00000265=වේලාව:
00000266=නොදනී
00000267=සම්පූර්ණයි
00000268=බෆරය
00000269=අවලංගු කරන්න
00000270=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000271=නිදහස් අවකාශය:
00000272=නොදනී
00000273=නොදනී
00000274=කියවීම් දෝෂ:
00000275=මූලාශ්‍රය
00000276=නොදනී
00000277=ලේබලය:
00000278=ඛණ්ඩක:
00000279=තරම:
00000280=නොදනී
00000281=වේලාව:
00000282=නොදනී
00000283=නොදනී
00000284=නොදනී
00000285=කළ පසු ධාවක තැටිය බැහැර කරන්න
00000286=තැටිය බැහැර කරන්න
00000287=කළ පසු ක්‍රමලේඛය වසන්න
00000288=ක්‍රමලේඛය වසන්න
00000289=කළ පසු පරිගණකය වහන්න
00000290=පරිගණකය වහන්න
00000291=ලිවීමෙන් පසු ඩිස්කය සත්‍යායනය කරන්න
00000292=සත්‍යායනය කරන්න
00000293=කළ පසු ඉමේජය මකන්න
00000294=ඉමේජය මකන්න
00000295=ඔබ කැමති කුමක් කරන්නද?
00000296=කියවන්න
00000297=ඩිස්කයෙන් ඉමේජ ගොනුවක් තනන්න
00000298=ගොඩනගන්න (ආම්පන්නය)
00000299=ගොනු/ෆෝල්ඩර ඩිස්කයට ලියන්න
00000300=ලියන්න
00000301=ඉමේජ ගොනුව ඩිස්කයට ලියන්න
00000302=සත්‍යායනය කරන්න
00000303=ඩිස්කය සත්‍යායනය කරන්න
00000304=අනාවරණය
00000305=අනාවරණය
00000306=ගොඩනගන්න (ඉමේජ ගොනුව)
00000307=ගොනු/ෆෝල්ඩර තුළින් ඉමේජ ගොනුවක් තන්නන
00000308=සත්‍යායනය කරන්න
00000309=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000310=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000311=මූලාශ්‍රය
00000312=ප්‍රවේශනය කරන්න
00000313=බැහැර කරන්න
00000314=ඛණ්ඩක දර්ශකය...
00000315=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000316=ඉමේජ ගොනුවට එරෙහිව සත්‍යායනය කරන්න
00000317=ඉමේජ ගොනුව
00000318=කරුණකර ගොනුවක් තෝරන්න ...
00000319=ඛණ්ඩක:
00000320=නොදනී
00000321=තරම:
00000322=නොදනී
00000323=ලේබලය:
00000324=වේලාව:
00000325=නොදනී
00000326=ගොනුව සඳහා පිරික්සන්න...
00000327=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000328=Implementation Identifier
00000329=Imp ID:
00000330=නොදනී
00000331=ගොනු පද්ධති(ය)
00000332=ගොනු පද්ධතිය:
00000333=නොදනී
00000334=නොදනී
00000335=ඉමේජ විස්තර දර්ශනය කරන්න...
00000336=සිටුවම්
00000337=කියවීමේ වේගය:
00000338=කියවීමේ වේගය (දත්ත)
00000339=කියවීමේ වේගය (ශ්‍රව්‍ය)
00000340=ලියන්න
00000341=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000342=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000343=ඉලක්කය
00000344=ප්‍රවේශනය කරන්න
00000345=බැහැර කරන්න
00000346=ඩිස්කය මකා දමන්න...
00000347=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000348=පරික්ෂා ප්‍රකාරය
00000349=සත්‍යායනය කරන්න
00000350=සිටුවම්
00000351=ලියවෙන වේගය:
00000352=පොත් වර්ගය වෙනස් කරන්න...
00000353=උසස් සිටවුම් වෙනස් කරන්න...
00000354=පිටපත්:
00000355=ස්වය්ංක්‍රීය ලියවන වේගය වෙනස් කරන්න...
00000356=(නොදනී)
00000357=මූලාශ්‍රය
00000358=කරුණකර ගොනුවක් තෝරන්න ...
00000359=වේලාව:
00000360=ඛණ්ඩක:
00000361=නොදනී
00000362=නොදනී
00000363=තරම:
00000364=නොදනී
00000365=ලේබලය:
00000366=ගොනුව සඳහා පිරික්සන්න...
00000367=පෙළගැස්ම  ලියන්න දර්ශනය කරන්න...
00000368=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000369=Implementation Identifier
00000370=Imp ID:
00000371=ගොනු පද්ධති(ය)
00000372=ගොනු පද්ධතිය:
00000373=නොදනී
00000374=නොදනී
00000375=නොදනී
00000376=ඉමේජ විස්තර දර්ශනය කරන්න...
00000377=CUE ගොනුව තනන්න...
00000378=ඉමේජ ගොනු ප්‍රතිදාන වලට මාරු කරන්න
00000379=ගොඩනගන්න
00000380=ගොඩනගන්න
00000381=ආම්පන්න ප්‍රතිදාන වලට මාරු කරන්න
00000382=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000383=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000384=ඉලක්කය
00000385=නොදනී
00000386=නිදහස් අවකාශය:
00000387=ගොනුව සඳහා පිරික්සන්න...
00000388=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000389=විස්තර
00000390=ඉමේජ විස්තර
00000391=ගොනු ගණන:
00000392=ෆෝල්ඩර ගණන:
00000393=සම්පූර්ණ ගොනු තරම:
00000394=පූර්ණ ගොනු ඛණ්ඩ:
00000395=ඉමේජ තරම:
00000396=ඉමේජ ඛණ්ඩ:
00000397=ඉමේජ තරම ගණනය කරන්න
00000398=නොදනී
00000399=නොදනී
00000400=නොදනී
00000401=නොදනී
00000402=නොදනී
00000403=නොදනී
00000404=නොදනී
00000405=අවශ්‍ය අවම මාධ්‍ය
00000406=අවශ්‍ය අවම මාධ්‍ය:
00000407=නිදහස් අවකාශය:
00000408=නොදනී
00000409=ස්වයංක්‍රීය ගණනය
00000411=උපකරණය
00000412=සිටුවම්
00000413=ලියවෙන වේගය:
00000414=පොත් වර්ගය වෙනස් කරන්න...
00000415=උසස් සිටවුම් වෙනස් කරන්න...
00000416=පිටපත්:
00000417=ස්වය්ංක්‍රීය ලියවන වේගය වෙනස් කරන්න...
00000418=(නොදනී)
00000419=විකල්ප
00000420=සිටවුම් නැවත පිහිටුවන්න
00000421=ඉමේජ විකල්ප
00000422=ගොනු ප&ද්ධතිය:
00000423=UDF සංශෝධනය:
00000424=Recurse Subdirectories
00000425=ගොනු පද්ධති අඩංගු කරන්න
00000426=සැඟවුණු ගොනු අඩංගු කරන්න
00000427=සංරක්ෂිත ගොනු පමණක් අඩංගු කරන්න
00000428=සම්පූර්ණ පෙත් නාමයන් ආරක්ෂා කරන්න
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=කළ පසු ලිවීමේ පෙළගැස්මට එකතු කරන්න
00000432=ගොනු විකල්ප
00000433=සංරක්ෂිත උපලක්ෂණ හිස්කරන්න
00000434=&ලේබල
00000435=පරිමා ලේබලය
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=ISO9660 පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000440=Joliet පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000441=UDF පරිමා ලේබලය අනෙක් ගොනු පද්ධති වලට පිටපත් කරන්න
00000442=පරිමා හඳුන්වන
00000443=පරිමා කට්ටලය:
00000444=ප්‍රකාශක:
00000445=දත්ත සූදානම් කරන්නා:
00000446=යෙදුම්:
00000447=පද්ධතිය:
00000448=උසස්
00000449=දින
00000450=පරිමා දින
00000451='දිනය'
00000452='වේලාව'
00000453='දිනය'
00000454='වේලාව'
00000455='දිනය'
00000456='වේලාව'
00000457='දිනය'
00000458='වේලාව'
00000459=සඵල:
00000460=කල් ඉකුත්වීම:
00000461=විකරණය කරන ලද:
00000462=නිර්මාණය:
00000463=ගොනු/ෆෝල්ඩර දින
00000464=ගොනු දින සහ වේලාව භාවිතා කරන්න
00000465=පද්ධති දින සහ වේලාව භාවිතා කරන්න
00000466=අභිරුචි දින සහ වේලාව භාවිතා කරන්න
00000467='දිනය'
00000468='වේලාව'
00000469=මාධ්‍ය
00000470=ද්විත්ව ස්තරය
00000471=L0හි උපරිම ඛණ්ඩක:
00000472=(4076 MiB)
00000473=L0හි උපරිම ඛණ්ඩක:
00000474=(0 MiB)
00000475=මාධ්‍ය ධාරිතාව:
00000476=(8152 MiB)
00000477=පැතිකඩ:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nඅභිරුචි\n
00000480=තනි ස්තරය
00000481=උපරිම ඛණ්ඩක:
00000482=(4489 MiB)
00000483=පැතිකඩ:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nඅභිරුචි\n
00000486=සීමාවන්
00000487=ISO9660
00000488=ISO9660
00000489=නාමාවලි මට්ටම් 8ට වඩා අනුමත කරන්න
00000490=පථයක අනුලක්ෂණ 255ට වඩා තිබීම අනුමත කරන්න
00000491=';1' සංස්කරණ අංකය ගොනු වලට එකතු කරන්න එපා
00000492=දිගුව නොමැති ගොනු අනුමත කරන්න
00000493=අනුලක්ෂණ කට්ටලය
00000494=සම්මතය
00000495=ඩිස්ක මෙහෙයුම් පද්ධතිය
00000496=ASCII
00000497=ෆෝල්ඩර/ගොනු නාම දිග
00000498=මට්ටම 1 - අනුලක්ෂණ 11, 8.3 ආකෘතිය
00000499=මට්ටම 2 - අනුලක්ෂණ 31
00000500=මට්ටම X - අනුලක්ෂණ 219
00000501=Joliet
00000502=';1' සංස්කරණ අංකය ගොනු වලට එකතු කරන්න එපා
00000503=දිගුව නොමැති ගොනු අනුමත කරන්න
00000504=ෆෝල්ඩර/ගොනු නාම දිග
00000505=මට්ටම 1 - අනුලක්ෂණ 64
00000506=මට්ටම X - අනුලක්ෂණ 110
00000507=UDF
00000508=යුනිකෝඩ් සහය අබල කරන්න
00000509=DVD වීඩියෝ - යුනිකෝඩ් පරිමා ලේබල අනුමත කරන්න
00000510=ආරම්භ කළ හැකි ඩිස්කය
00000511=විකල්ප
00000512=අනුකරණ වර්ගය:
00000513=ඉමේජය අරඹන්න:
00000514=ගොනුව සඳහා පිරික්සන්න...
00000515=විකාශන අනන්‍යතාවය:
00000516=ප්‍රවේශනය කරන කොටස:
00000517=ප්‍රවේශනය කිරීමට ඇති ඛණ්ඩක:
00000518=කිසිවක් නැත (අභිරුචිය)
00000519=කිසිවක් නැත (අභිරුචිය)\nසුනම්‍ය තැටිය (1.20 MB) \nසුනම්‍ය තැටිය (1.44 MB) \nසුනම්‍ය තැටිය (2.88 MB) \nHard Disk\n
00000521=07C0
00000522=ඉමේජය ආරම්භ කළ හැකි ලෙස සකසන්න
00000523=ආරම්භ කළ ඉමේජය උපුටා ගන්න
00000524=ආරම්භ කළ ඉමේජය උපුටා ගන්න
00000525=ඉලක්කය
00000526=ප්‍රවේශනය කරන්න
00000527=බැහැර කරන්න
00000528=ඩිස්කය මකා දමන්න...
00000529=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000530=සත්‍යායනය කරන්න
00000531=පරික්ෂා ප්‍රකාරය
00000532=මූලාශ්‍රය
00000533=ගොනුව හෝ ෆෝල්ඩරය මූලාශ්‍ර ලයිස්තුවට එකතු කරන්න (Enter)
00000534=ගොනුව සඳහා පිරික්සන්න...
00000535=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000536=තෝරාගත් අයිතම ඉවත් කරන්න (Del)
00000537=සියළු අයිතමයන් ඉවත් කරන්න
00000538=විශාල තරමට මාරු කරන්න (Alt+Enter)
00000539=පියවි තරමට ආපසු යන්න (Alt+Enter)
00000540=තෝරාගත් ඉමේජ ඉහළටම ගෙනියන්න (Ctrl+Home)
00000541=තෝරාගත් ඉමේජ ඉහළට ගෙනියන්න (Ctrl+Up)
00000542=තෝරාගත් ඉමේජ පහළට ගෙනියන්න (Ctrl+Down)
00000543=තෝරාගත් ඉමේජ පහළටම ගෙනියන්න (Ctrl+End)
00000544=ගොනුව
00000545=මූලාශ්‍ර ගොනුව සඳහා පිරික්සන්න...
00000546=මූලාශ්‍ර ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000547=සියළු අයිතමයන් ඉවත් කරන්න
00000548=ගොනුව සඳහා පිරික්සන්න...
00000549=ගණනය කරන්න
00000550=කියවන්න
00000551=ගොඩනගන්න
00000552=ලියන්න
00000553=සත්‍යායනය කරන්න
00000554=වඩාත් ආසන්නතම ව්‍යාපෘතිය ප්‍රවේශනය කරන්න
00000555=ව්‍යාපෘතිය ප්‍රවේශනය කරන්න...
00000556=ව්‍යාපෘතිය සුරකින්න...
00000557=වඩාත් ආසන්නතම පෙළගැස්ම ප්‍රවේශනය කරන්න
00000558=පෙළගැස්ම ප්‍රවේශනය කරන්න...
00000559=පෙළගැස්ම සුරකින්න...
00000560=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000561=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000562=ආසන්නතම ගොනු
00000563=කිසිවක් නැත
00000564=හිස්කරන්න
00000565=පි&ටවෙන්න
00000566=&දර්ශනය
00000567=ලොග්
00000568=පෙළගැස්ම
00000569=නැවුම් කරන්න
00000570=&ප්‍රකාරය
00000571=පහසු ප්‍රකාර තෙරීම...
00000572=කියවන්න
00000573=ගොඩනගන්න
00000574=ලියන්න
00000575=සත්‍යායනය කරන්න
00000576=අනාවරණය
00000577=&ආදායකය
00000578=ආම්පන්නය
00000579=ඉමේජ ගොනුව
00000580=&මෙවලම්
00000581=ISO
00000582=පරිමා ලේබලය වෙනස් කරන්න...
00000583=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න...
00000584=ධාවකය
00000585=නැවුම් කරන්න
00000587=ප්‍රවේශනය කරන්න
00000588=බැහැර කරන්න
00000589=තැටිය අගුල්ලන්න
00000590=තැටිය අගුල් හරින්න
00000593=Plextor DVD කියවීම් වේගය
00000594=බලය දෙනවා
00000595=බලය නැති කරනවා
00000596=කියවන වේගය පිහිටුවන්න
00000597=උපරිම
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=ඩිස්කය මකා දමන්න
00000608=කඩිනමින්
00000609=සම්පූර්ණයෙන්ම
00000610=සමමුහුර්ත නිහිතය
00000611=වසන්න
00000612=ඛණ්ඩය
00000613=සැසිය
00000614=ඩිස්කය
00000615=උසස් සිටවුම් වෙනස් කරන්න...
00000616=පොත් වර්ගය වෙනස් කරන්න...
00000617=ඛණ්ඩක දර්ශකය...
00000618=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න...
00000619=කලාපීය කේතය
00000620=විස්තර
00000621=බලය දෙනවා
00000622=බලය නැති කරනවා
00000623=වෙනස් කරන්න
00000624=ශක්‍යතාවයන්
00000625=ස්ථීරාංග යාවත්කාලීන සඳහා අවේක්ෂණය කරන්න...
00000626=මාරු කරවනය
00000629=CUE ගොනුව තනන්න...
00000630=MDS ගොනුව තනන්න...
00000631=SCSI / ATAPI ආම්පන්න සිතියම නැවත සාදන්න
00000632=SCSI / ATAPI ආම්පන්න සඳහා සොයන්න
00000633=ස්වයංක්‍රීය ලියවෙන වේගය...
00000634=ධාවක ප්‍රවේශන පිළිවෙල පෙරහන් කරන්න...
00000635=සිටවුම්...
00000636=&උදව්
00000637=ImgBurn යාවත්කාලීනයන් සඳහා අවේක්ෂණය කරන්න
00000638=ImgBurn මඟපෙන්වනය පෙන්වන්න...
00000639=ImgBurn වෙබ් අඩවියට යන්න...
00000640=ImgBurn සහය සංසඳයට යන්න...
00000641=පරිත්‍යාගයක් කරන්න...
00000642=ImgBurn ප්‍රස්තාර දත්ත...
00000643=ImgBurn ලොග්...
00000644=ImgBurn පෙළගැස්ම...
00000645=ImgBurn සංඛ්‍යාලේඛන...
00000646=ImgBurn පිළිබඳව...
00000647=ගොනුව සඳහා පිරික්සන්න...
00000648=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000649=පිටපත් කරන්න
00000650=අලවන්න
00000651=තෝරාගත් දෑ ඉවත් කරන්න
00000652=සියල්ල ඉවත් කරන්න
00000653=තෝරාගත් දෑ ඉහළටම ගෙනියන්න
00000654=තෝරාගත් දෑ ඉහළටම ගෙනියන්න
00000655=තෝරාගත් දෑ පහළට ගෙනියන්න
00000656=තෝරාගත් දෑ පහළටම ගෙනියන්න
00000657=සියල්ල තෝරන්න
00000659=නැවුම් කරන්න
00000661=ප්‍රවේශනය කරන්න
00000662=බැහැර කරන්න
00000663=තැටිය අගුල්ලන්න
00000664=තැටිය අගුල් හරින්න
00000667=Plextor DVD කියවීම් වේගය
00000668=බලය දෙනවා
00000669=බලය නැති කරනවා
00000670=කියවන වේගය පිහිටුවන්න
00000671=උපරිම
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=ඩිස්කය මකා දමන්න
00000682=කඩිනමින්
00000683=සම්පූර්ණයෙන්ම
00000684=සමමුහුර්ත නිහිතය
00000685=වසන්න
00000686=ඛණ්ඩය
00000687=සැසිය
00000688=ඩිස්කය
00000689=උසස් සිටවුම් වෙනස් කරන්න...
00000690=පොත් වර්ගය වෙනස් කරන්න...
00000691=ඛණ්ඩක දර්ශකය...
00000692=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න...
00000693=කලාපීය කේතය
00000694=විස්තර
00000695=බලය දෙනවා
00000696=බලය නැති කරනවා
00000697=වෙනස් කරන්න
00000698=ශක්‍යතාවයන්
00000699=ස්ථීරාංග යාවත්කාලීන සඳහා අවේක්ෂණය කරන්න...
00000700=වෙනස් කරන්න
00000701=IFO ස්ථර කඩනයේ විස්තර ස්නදර්ශනය කරන්න
00000702=කිසිවක් නැත
00000703=හිස්කරන්න
00000704=වරන්න
00000705=යළි අරඹන්න
00000706=බලය වහන්න
00000707=පොරොත්තුවෙන් සිටින්න
00000708=ශිශිරතරණය
00000709=ImgBurn පිළිනගන්න
00000710=පි&ටවෙන්න
00000711=ධාවකය වෙනස් කරන්න
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=ආසන්නතම ගොනු
00000739=කිසිවක් නැත
00000740=හිස්කරන්න
00000741=Pngඉමේජ0
00000742=Pngඉමේජ1
00000743=සංස්කරණය කරන්න
00000744=පිටපත් කරන්න
00000745=ධාවකය වෙනස් කරන්න
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=ආසන්නතම ගොනු
00000773=කිසිවක් නැත
00000774=හිස්කරන්න
00000775=වර්තමාන මාධ්‍ය:
00000777=ImgBurn පරිවර්තන පෙන්වන්න...
00000778=ස්වයං
00000779=මාධ්‍ය විස්තර පෙන්වන්න...
00000780=ImgBurn ව්‍යාපෘති...
00000781=මූලාශ්‍ර MRU ලයිස්තුව හිස් කරන්න
00000782=ImgBurn ඉමේජ...
00000783=මූලාශ්‍ර ගොනුව සඳහා පිරික්සන්න...
00000784=ඉලක්ක ගොනුව සඳහා පිරික්සන්න...
00000785=නව ව්‍යාපෘතිය
00000786=පතන කලාපය
00000787=කිසිවක් නැත
00000788=DVD වීඩියෝ - යුනිකෝඩ් සහය අබල කරන්න එපා
00000789=HD DVD  වීඩියෝ - යුනිකෝඩ් සහය අබල කරන්න එපා
00000790=BD  වීඩියෝ - යුනිකෝඩ් සහය අබල කරන්න එපා
00000791=HD DVD වීඩියෝ - යුනිකෝඩ් පරිමා ලේබල අනුමත කරන්න
00000792=BD වීඩියෝ - යුනිකෝඩ් පරිමා ලේබල අනුමත කරන්න
00000793=කියවීම් දෝෂ:
00000794=ඩිස්ක අනන්‍යතාවය:
00000795=නොදනී
00000796=ඩිස්ක අනන්‍යතාවය:
00000797=නොදනී
00000798=ඩිස්ක අනන්‍යතාවය:
00000799=නොදනී
00000800=පිටපත:
00000801=නොදනී
00000802=මාධ්‍ය භාවිතාව %
00000803=නොසැසඳුම:
00000804=ආසන්නතම ෆෝල්ඩර
00000805=කිසිවක් නැත
00000806=හිස්කරන්න
00000807=ෆෝල්ඩරය වෙනස් කරන්න
00000808=කිසිවක් නැත
00000809=හිස්කරන්න
00000810=ෆෝල්ඩරය වෙනස් කරන්න
00000811=කිසිවක් නැත
00000812=හිස්කරන්න
00000813=ආසන්නතම ෆෝල්ඩර
00000814=කිසිවක් නැත
00000815=හිස්කරන්න
00000817=විශේෂිත ෆෝල්ඩර සඳහාවත් නොවේ
00000819=විශේෂිත ෆෝල්ඩර සඳහාවත් නොවේ
00000821=විශේෂිත ෆෝල්ඩර සඳහාවත් නොවේ
00000822=DVD ගොනුව තනන්න...
00000823=වහන්න
00000824=විවෘත කරන්න
00000825=විපරම් කරන්න
00000826=මූලාශ්‍රය
00000829=ඩිස්ක පිරිසැලසුම් සකසනය
00000830=&ආදානය
00000831=සම්මතය
00000832=උසස්
00000833=සම්මත ආදානයට මාරු කරන්න
00000834=සම්මත ආදානයට මාරු කරන්න
00000835=ඩිස්ක පිරිසැලසුම් සකසනය පෙන්වන්න
00000836=ඩිස්ක පිරිසැලසුම් සකසනය සගවන්න
00000837=දත්ත වර්ගය:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=තරමේ සීමාව ඉක්මවූ ගොනු අනුමත කරන්න
00000841=තනි කොට්ඨාසය
00000842=බහු කොට්ඨාස
00000843=ස්වයං ප්‍රවේශක පාලකය...
00000844=ස්වයං ප්‍රවේශක පාලකය...
00000845=ස්වයං ප්‍රවේශක පාලකය...
00000846=DMA නැවත පිහිටුවන්න...
00000847=ImgBurn අස්ථාපනය කරන්නේ කෙසේද?...
00000848=එකඟ නොවන ගොනු නිර්මාණ දින අනුමත කරන්න
00000849=කාණ්ඩ ප්‍රකාරය
00000851=සමමුහුර්ත සැකසීම
00000852=Pngඉමේජ0
00000853=Pngඉමේජ1
00000854=පවුල් රුක
00000855=පවුල් රුක
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=සපන් මැකුම
00000861=කඩිනමින්
00000862=සම්පූර්ණයෙන්ම
00000863=සපන් මැකුම
00000864=කඩිනමින්
00000865=සම්පූර්ණයෙන්ම
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000002=තත්ව පාඨ
00000003=ආම්පන්න
00000005=පළමු ආයාච අංගයේ ලිපිනය:
00000006=නොදනී
00000008=පළමු ආනයන/ අපනයන අංගයේ ලිපිනය:
00000009=නොදනී
00000010=Device that moves media to/from the slots/drives
00000011=පළමු ප්‍රවාහන අංගයේ ලිපිනය:
00000013=පළමු මාරු අංගයේ ලිපිනය:
00000014=නොදනී
00000015=නොදනී
00000016=අනුමත කරන්න
00000017=විවර
00000018=විවරය
00000023=බැහැර කරන්න
00000025=ප්‍රවේශනය කරන්න
00000027=සියල්ල පරිලෝකනය
00000029=පරිලෝකනය
00000032=ධාවකයන්
00000033=ධාවකය
00000039=බැහැර කරන්න
00000041=සියල්ල පරිලෝකනය
00000043=පරිලෝකනය
00000045=ප්‍රවේශනය කරන්න
00000048=Pngඉමේජ0
00000049=Pngඉමේජ1

[frmOverburn]
00000001=ImgBurn
00000003=ඉමේජ තරම:
00000004=නොදනී
00000005=ඩිස්ක තරම:
00000006=නොදනී
00000007=අනුමත කරන්න
00000008=අවලංගු කරන්න
00000009=ඔබ කැමති මා කුමක් කරනවාටද?
00000010=ඉමේජය අවසාන වන තුරු ලියන්න (අධි දැවුම)
00000011=ඩිස්කය අවසාන වන තුරු ලියන්න (ලෝපනය කරන්න)

[frmPrepareImage]
00000001=ඉමේජය සකසමින් පවති...
00000002=වර්තමාන කාර්යය
00000003=නොදනී
00000004=අවලංගු කරන්න
00000005=වර්තමාන නාමාවලිය
00000006=නොදනී
00000007=ප්‍රගතිය

[frmReadNextDisc]
00000001=කරුණාකර ඊළඟ ඩිස්කය ඇතුලත් කරන්න...
00000002=තත්ව පාඨ
00000004=අවලංගු කරන්න
00000005=ඊළඟ
00000006=නොදනී
00000014=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000015=නොදනී
00000018=ප්‍රවේශනය කරන්න
00000019=බැහැර කරන්න
00000022=මාරු කරවන පාලකය දර්ශනය කරන්න...
00000023=අනුමත කරන්න
00000024=පෙර
00000025=නොදනී
00000026=ලේබලය:
00000027=ප්‍රස්තාර දත්ත අපනයනය කරන්න ...
00000028=ප්‍රස්තාර දත්ත සංදර්ශනය කරන්න...
00000029=අන්තර්ගත වන ෆෝල්ඩරය විවෘත කරන්න
00000030=ප්‍රස්තාර දත්ත:
00000031=නොදනී
00000035=ප්‍රවේශනය කරන්න
00000036=බැහැර කරන්න
00000037=නොදනී
00000041=ගොනුව සඳහා පිරික්සන්න...
00000042=ලේබලය:
00000043=නොදනී
00000044=Implementation Identifier
00000045=Imp ID:
00000046=නොදනී
00000047=ගොනු පද්ධති(ය)
00000048=ගොනු පද්ධතිය:
00000049=නොදනී

[frmReplaceFile]
00000001=ගොනු ප්‍රතිස්ථාපනය තහවුරු කරන්න
00000002=ඉලක්ක ෆෝල්ඩරයේ දැනටමත් මෙම නාමයෙන් ගොනුවක් පවතී:
00000003=ඔබ පවතින ගොනු ප්‍රතිස්ථාපනය කරන්න කැමතිද?
00000004=විකරණය කරන ලද:
00000005=නොදනී
00000006=තරම:
00000007=නොදනී
00000008='ගොනු නාමය'
00000009=යළි නම් කරන්න
00000010=ඔව්
00000011=සියල්ලට ඔව්
00000012=නැත
00000013=සියල්ලට නැත
00000014=තත්පර x කින් ස්වයං 'යළි නම් කරන්න'...
00000015=අවලංගුයි - ස්වයං 'යළි නම් කරන්න'

[frmSectorViewer]
00000001=ඛණ්ඩක දක්වනය
00000002=නැවුම් කරන්න
00000003=පෙර ඛණ්ඩකය
00000004=ඊළඟ ඛණ්ඩකය
00000005=නොදනී
00000006=LBA:
00000007=Set 'LBA' to last on current media
00000008=ප්‍රවේශනය කරන්න
00000009=බැහැර කරන්න
00000011=RAW
00000013=අනු නාලිකාව

[frmSelectLayerBreak]
00000001=ස්ථර කඩන ස්ථාන තෝරන්න
00000003=නොදනී
00000004=දිගටම පවත්වා ගැනීමට පෙරදසුන් කවුළුව වසන්න!
00000005=LBA
00000006=ගොනුව/VTS
00000007=LU
00000008=PGC
00000009=පරිච්ඡේදය
00000010=කෝෂය
00000011=V/C අනන්‍යතාවය
00000012=ආරම්භක වේලාව
00000013=SPLIP
00000014=අනුමත කරන්න
00000015=අවලංගු කරන්න
00000017=විස්තර පාඨය
00000018=අනර්ඝ
00000019=ඉතා යහපත්
00000020=යහපත්
00000021=සාමාන්‍යය
00000022=විකල්ප
00000023=IFO/BUP ගොනු යාවත්කාලීන කරන්න එපා
00000025=තෝරාගත් කෝෂය පුර්ව දර්ශනය කරන්න
00000026=Pngඉමේජ0
00000027=Pngඉමේජ1
00000028=Pngඉමේජ2
00000029=Pngඉමේජ3
00000030=පුර්ව දර්ශනය
00000031=භෞතික ස්ථර කඩන ස්ථාන:
00000032=ස්ථර කඩන ස්ථාන තෝරන්න
00000033=විය හැකි ස්ථර කඩන ස්ථාන
00000034=LBA පසුරු පුවරුවට පිටපත් කරන්න
00000035=ILVU

[frmSelectMediaType]
00000001=ඩිස්කය මකා දමන්න
00000002=අනුමත කරන්න
00000003=අවලංගු කරන්න
00000004=මාධ්‍ය වර්ගය තෝරන්න
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-R\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSelectRobotDrives]
00000001=පිහිටීම් වින්‍යාස කරන්න
00000002=අනුමත කරන්න
00000003=අවලංගු කරන්න
00000004=නොදනී
00000005=විවෘත කරන්න/වසන්න...
00000006=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000007=විවෘත කරන්න/වසන්න
00000008=පිහිටුවන්න
00000009=ක්‍රියාව
00000010=ධාවකය
00000011=නොදනී
00000012=විවෘත කරන්න/වසන්න...
00000013=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000014=විවෘත කරන්න/වසන්න
00000015=නොදනී
00000016=විවෘත කරන්න/වසන්න...
00000017=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000018=විවෘත කරන්න/වසන්න
00000019=නොදනී
00000020=විවෘත කරන්න/වසන්න...
00000021=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000022=විවෘත කරන්න/වසන්න
00000023=නොදනී
00000024=විවෘත කරන්න/වසන්න...
00000025=කරුණාකර තෝරන්න...\nNot in Publisher\nTop Drive\nBottom Drive\n
00000026=විවෘත කරන්න/වසන්න
00000027=ඉහළම හා පහළම තිබිය යුතු ධාවක සදහන් කිරිමට පතන කොටු භාවිතා කරන්න.

[frmSettings]
00000001=සිටුවම්
00000002=සාමාන්‍ය
00000003=විකල්ප
00000004=වහන ක්‍රියාව:
00000005=පද්ධති තැටියට කුඩා කරන්න
00000006=සමමුහුර්ත ගොඩනැගීම්/ ලිවීම්/ අනාවරණ විකල්ප
00000007=සමමුහුර්ත ගොඩනැගීම්/ ලිවීම්/ අනාවරණ විකල්ප
00000009='වහන්න' කවුළුව පෙන්වන්න
00000010=බලය වහන්න
00000011=කිසිවක් නැත \nවරන්න\nයළි අරඹන්න\nවහන්න\nබලය වහන්න\nපොරොත්තුවෙන් සිටින්න\nශිශිරතරණය
00000012=වහන ක්‍රියාව සඳහා කවදාවත් බලපෑම් කරන්න එපා
00000013=තිර සුරැකුම ආරම්භ කිරීම වළක්වන්න
00000014=අනතුරු ඇඟවීම් සංදර්ශනය කරන්න
00000015=ISO නොවේ MDS ගොනුව තෝරන්න
00000016=ඉමේජ තවමත් පෙළ ගැසේ
00000017=බාධා කරන ක්‍රමාලේඛ
00000018=DVD-R DL මත ස්ථර කඩන
00000019=අධි දැවුම
00000020=උපරිම ගොනු තරම
00000021=Seamless ස්ථර කඩන
00000022=IFO/BUP ගොනු යාවත්කාලීන කරන්න එපා
00000023=ගොඩනැගීම් ප්‍රකාරය නොවේ ලියවීම් ප්‍රකාරය
00000024=උසස්
00000025=තත්පර 30
00000026=MD5 හෑෂ් අගයන් ගණනය කරන්න
00000028=MDS සාදන්න - සම්පුර්ණ පෙත් නාම සංරක්ෂණය කරන්න
00000030=CUE සාදන්න - සම්පුර්ණ පෙත් නාම සංරක්ෂණය කරන්න
00000031=ස්ථර කඩන
00000032='IFO/BUP ගොනු යාවත්කාලීන කරන්න එපා' අවේක්ෂණය කරන්න
00000034=ImgBurn පෙරදසුන් විකල්ප
00000035=ගොනුව සඳහා පිරික්සන්න...
00000037=තත්පරයට රාමු සීමා කරන්න එපා
00000038=කියවන්න
00000039=විකල්ප
00000040=ගොනු විභේදනය:
00000041=ඉමේජ පිරිසැලසුම් ගොනුව සාදන්න:
00000042=ඩිස්ක ධාරිතාව:
00000043=සැකසුම් ප්‍රමුඛතාව:
00000046='පරිගණකය වහන්න' අවේක්ෂණය කරන්න
00000047='ක්‍රමාලේඛය වහන්න' අවේක්ෂණය කරන්න
00000048=ස්වයං
00000049=ස්වයං\nඔව්\nනැත
00000050=DVD කියවීම් වේගයට සහය දෙන්න (Plextor)
00000051=ස්වයං 'ප්‍රස්තාර දත්ත අපනයනය'
00000052=ගොනු පද්ධතිය
00000053=ඩිස්කය\nගොනු පද්ධතිය
00000057=පුරුදු ඉලක්කය
00000058=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000059=කිසිවක් නැත
00000060=ස්වයංක්‍රීයව ජනිත වේ
00000061=ඉතා මෑතකදී භවිතා කළ
00000062=අභිරුචි
00000063=කියවීම් දෝෂ
00000066=කියවීම් දෝෂ නොසලකා හරින්න
00000067=ගොඩනගන්න
00000068=විකල්ප
00000069=ගොනු විභේදනය:
00000070=ඉමේජ පිරිසැලසුම් ගොනුව සාදන්න:
00000073='පරිගණකය වහන්න' අවේක්ෂණය කරන්න
00000074='ක්‍රමාලේඛය වහන්න' අවේක්ෂණය කරන්න
00000083=ස්වයං
00000084=ස්වයං\nඔව්\nනැත
00000089=DVD වීඩියෝ
00000090=ගොනු අන්තර්ගත නිශ්චයනය:
00000092=ශ්‍රව්‍ය_TS ෆෝල්ඩරය සාදන්න
00000093=ගොනු අන්තර්ගතය පෙරහන් කරන්න
00000094=මහකුරු ගොනු/ ෆෝල්ඩර නාම
00000095=පරිමා ලේබලය - DVD පෙළ දත්ත කියවන්න
00000096=අරඹන්න
00000097=මුල\nමිශ්‍රිත\nඅග
00000116=ලියන්න
00000117=විකල්ප
00000118=ලියවිම් ප්‍රකාරය:
00000119=සබැඳි තරම:
00000120=ලියවිම් වර්ගය:
00000121=ස්වයං
00000122=ස්වයං\nCD\nDVD\nHD DVD\nBD\n
00000128='ඉමේජය මකන්න' අවේක්ෂණය කරන්න
00000129='පරිගණකය වහන්න' අවේක්ෂණය කරන්න
00000131=ස්වයං
00000132=ස්වයං\n0\n1\n16\n
00000133=DAO/SAO
00000135=ඉමේජ ගොනුවට එරෙහිව සත්‍යායනය කරන්න
00000137='ක්‍රමලේඛය වසන්න' අවේක්ෂණය කරන්න
00000138=DVD+R අතිරේක ඛණ්ඩය
00000140=* LG, Lite-On, Optiarc සහ Samsung ධාවකයන්ට යොදන්න.
00000141=ස්වයං 'පොත් වර්ගය වෙනස් කරන්න' (*)
00000143=පිළිතුර 'ඔව්'
00000144=පිළිතුර 'නැත'
00000145=ලිවීමට කලින් OPC කරන්න
00000147=විකල්ප
00000148=ස්ථර කඩන (DL මාධ්‍යට)
00000149=L0හි ඛණ්ඩක:
00000150=සැකසුම් ප්‍රමුඛතාව:
00000152=පරිශීලක නිරූපිත
00000153=ස්වයං 'ප්‍රස්තාර දත්ත අපනයනය'
00000157=* DVD-RAM සහ  BD-RE මාධ්‍යට යොදන්න.
00000158=අනවශ්‍ය අවකාශය නොමැති ආකෘතියට වඩාත් කැමතියි (*)
00000159=පෙළගැස්ම විකල්ප
00000160=තත්පර 10
00000161=ඊළඟ ඩිස්කය ඇතුළු කරන්න - ස්වයං 'ඔව්'
00000163=ඊළඟ ඩිස්කය ඇතුළු කරන්න - ඊළඟ හිස් ඩිස්කය සොයන්න
00000164=ලියවීම් දෝෂ
00000166=සත්‍යායනය කරන්න
00000167=විකල්ප
00000168=සැකසුම් ප්‍රමුඛතාව:
00000170='ඉමේජය මකන්න' අවේක්ෂණය කරන්න
00000171='ක්‍රමාලේඛය වහන්න' අවේක්ෂණය කරන්න
00000172=පරිගණකය වහන්න' අවේක්ෂණය කරන්න
00000173=ස්වයං 'ප්‍රස්තාර දත්ත අපනයනය'
00000174=DVD කියවීම් වේගයට සහය දෙන්න (Plextor)
00000177=CD-DA දත්ත නොසලකා හරින්න
00000179=ප්‍රස්තාර දත්ත
00000180=පුරුදු ෆෝල්ඩරය
00000181=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000182=ඉතා මෑතකදී භවිතා කළ
00000183=අභිරුචි
00000184=ඉමේජ ගොනුවේ
00000185=විකල්ප
00000187=පොට ප්‍රමුඛතාව:
00000191=සකසු භාවිත ග්‍රහනය
00000192=ප්‍රස්තාර දත්ත ග්‍රහනය
00000193=පුරුදු  ගොනු නාමය
00000194=%M
00000195=%F
00000197=-     ස්ථීරාංග සංස්කරණය
00000198=%D
00000199=-     දිනය (දිගු)
00000200=%T
00000201=-     වේලාව
00000202=පෙරදසුන:
00000204=%I
00000205=-     මාධ්‍ය අනන්‍යතාවය
00000206=%S
00000207=-     ලියවීම් වේගය
00000208=-     දිනය (කෙටි)
00000209=%d
00000210=%V
00000211=-     ඉමේජයේ පරිමා හඳුන්වනය
00000212=%B
00000213=-     දිනය (අඅඅඅ/මාමා/දිදි )
00000214=ඉතා මෑතකදී භවිතා කළ
00000215=අභිරුචි
00000216=Replace Spaces With Underscores
00000217=%M %F %D %T %I %S
00000219=ආදාන / ප්‍රතිදාන
00000220=අතුරුමුහුණත
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000225=සියළු ආම්පන්න පෙන්වන්න
00000228=Detect Device Arrival/Removal
00000229=බෆරයේ තරම
00000230=80 MB
00000232=මාරු දිග
00000233=32 KB
00000234=ස්වයංක්‍රීය
00000241=ආම්පන්නය
00000242=විකල්ප
00000245=ලියන්න
00000246=මකන්න
00000247=ලියන්න
00000248=මකන්න
00000250=සත්‍යායනය කරන්න
00000251=සත්‍යායනය කරන්න
00000252=කියවන්න
00000253=කියවන්න
00000255=කිසිවක් නැත \nAddress\nDrive Letter\nName\n
00000256=මෙහෙයුම් පද්ධති විකල්ප
00000258=දත්ත ඩිස්ක ස්වයංක්‍රීයව ධාවනය කරන්න
00000259=දත්ත ඩිස්ක ස්වයංක්‍රීයව ධාවනය කරන්න
00000260=සමමුහුර්ත තේරීම
00000261=ගොඩනැගීම් ප්‍රකාරය
00000262=ලියවීම් ප්‍රකාරය
00000263=සත්‍යාපන ප්‍රකාරය
00000264=අනාවරණ ප්‍රකාරය
00000265=කියවීම් ප්‍රකාරය
00000266=ලියන්න
00000267=සත්‍යායනය කරන්න
00000268=අනාවරණය
00000269=ලියන්න
00000270=සත්‍යායනය කරන්න
00000271=අනාවරණය
00000272=ලියන්න
00000273=සත්‍යායනය කරන්න
00000274=අනාවරණය
00000275=ගොඩනගන්න
00000276=ගොඩනගන්න
00000277=ගොඩනගන්න
00000278=අනාවරණය
00000279=සත්‍යායනය කරන්න
00000280=ලියන්න
00000281=ගොඩනගන්න
00000282=කියවන්න
00000283=කියවන්න
00000284=කියවන්න
00000285=කියවන්න
00000286=අනාවරණය
00000287=සත්‍යායනය කරන්න
00000288=ලියන්න
00000289=ගොඩනගන්න
00000290=කියවන්න
00000291=නාද
00000292=සඵල නාදය
00000293=ගොනුව සඳහා පිරික්සන්න...
00000295=තෝරාගත් ගොනුව ධාවනය කරන්න
00000297=සඵල නාදය ධාවනය කරන්න
00000299=සිද්ධි
00000301=ක්‍රමාලේඛ ප්‍රකාරයපිහිටුවන්න:
00000302=Set Build Output Mode:
00000303=ක්‍රමාලේඛ යාවත්කාලීන සඳහා අන්වේෂණය කරන්න:
00000304=පහසු ප්‍රකාර තෙරීම
00000305=ඉතා මෑතකදි භාවිතා කළ\nපහසු ප්‍රකාර තෙරීම\nකියවීම\nගොඩනැගීම\nලිවීම\nසත්‍යායනය\nඅනාවරණය
00000306=ඉතා මෑතකදී භවිතා කළ
00000307=ඉතා මෑතකදී භවිතා කළ\nආම්පන්නය\nඉමේජ ගොනුව\n
00000308=සතිපතා
00000309=කෙදිනකවත් එපා\nදිනපතා\nසතිපතා\nදෙසතියකට වරක්\nමාස්පතා
00000310=අවලංගු කිරිමකදී
00000311=අසම්පූර්ණ ගොනු මකන්න:
00000312='ඔබට ඇත්තටම අවලංගු කිරීමට අවශ්‍යද?' අසන්න
00000313=අසන්න
00000314=අසන්න\nඔව්\nනැත
00000315=පිටවීමකදී
00000318=ලොගය සුරකින්න
00000320=ආසන්නතම ගොනු ලයිස්තුව හිස් කරන්න
00000321=පෙළගැස්ම සුරකින්න
00000324=දෝෂයකදී
00000327=රෙජිස්තරය
00000329=ස්වයං ධාවනය - හිස් CD
00000330=DVD
00000331=ස්වයං ධාවනය - හිස් DVD
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=සියල්ල
00000348=කිසිවක් නැත
00000349=DI
00000350=පුරුදු යෙදුම ලෙස ImgBurn පිහිටුවන්න
00000351=IBB
00000352=CUE
00000353=අනුමත කරන්න
00000354=අවලංගු කරන්න
00000355=පුරුදු දෑ පිළිනගන්න
00000356=භාෂාව
00000357=ශ්‍රව්‍යCD
00000358=CUE සාදන්න - ලෙස සුරකින්න
00000359=ස්වයං ධාවනය - හිස් HD DVD
00000360=ස්වයං ධාවනය - හිස් Blu-ray
00000361=ස්වයං ධාවනය - ශ්‍රව්‍ය CD
00000362=ස්වයං ධාවනය - DVD සළරූ
00000363=ස්වයං ධාවනය - HD DVD
00000364=ස්වයං ධාවනය - Blu-ray
00000366=නියඳි ශීඝ්‍රතාව
00000367=100 ms
00000368=ප්‍රධාන
00000369=ආම්පන්නය
00000370=සාමාන්‍යය ඩිස්ක පෙළගැස්ම දිග
00000371=සමඟ විවෘත කරන්න
00000372=ශ්‍රව්‍ය CD - WAV  ගොනු වලට පුරුදු
00000373=* DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM සහ BD-RE මධ්‍යට යොදන්න.
00000374=තත්ව තීරු හසුන් පෙන්වන්න එපා (*)
00000375=ගොනු නිශ්චයන
00000376=ව්‍යාපෘති ගොනු
00000377=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000378=භාෂා ගොනු
00000379=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000380=ප්‍රස්තාර දත්ත ගොනු
00000381=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000382=පෙළගැස්ම ගොනු
00000383=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000384=ලොග් ගොනු
00000385=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000386=සුරකින ලද ඩිස්ක
00000387=මූලාශ්‍ර MRU ලයිස්තුව හිස් කරන්න
00000389=WV
00000390=APE
00000391=FLAC
00000392=දෝෂ නාදය
00000393=දෝෂ නාදය වාදනය කරන්න
00000394=ගොනුව සඳහා පිරික්සන්න...
00000395=තෝරාගත් ගොනුව ධාවනය කරන්න
00000396=පසුව නාදය වාදනය කරන්න...
00000397=පසුව නාදය වාදනය කරන්න...
00000398=කියවන්න
00000399=ලියන්න
00000400=සත්‍යායනය කරන්න
00000401=ක්ෂණික මැකුම
00000402=සම්පූර්ණ මැකුම
00000403=කියවන්න
00000404=ලියන්න
00000405=සත්‍යායනය කරන්න
00000406=ක්ෂණික මැකුම
00000407=සම්පූර්ණ මැකුම
00000409=0 රාමු
00000410=* 'පහසු ප්‍රකාර තෙරීම' තිරයට යොදන්න.
00000411=ImgBurn සංඛ්‍යාලේඛන නැවත පිහිටුවන්න
00000413=ඉමේජ ගොනු
00000414=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000415=නාද සඳහා සහය දෙන්න එපා
00000422=විස්තර පෙන්වන්න
00000424=පිළිතුර 'ඔව්'
00000425=පිළිතුර 'නැත'
00000426=MDS සාදන්න- Ansi ගොනුවක් ලෙස සුරකින්න
00000427=පොරොත්තුවෙන් සිටින්න ඇතුළු කිරීම වළක්වන්න
00000429=ඇත්ත තරම පෙන්වන්න (1:1)
00000433=SPTI - Device Enumeration Method
00000434=Device Class\nDevice Interface\nDrive Letter\n
00000435=Blu-ray වීඩියෝ
00000436=සහතික ෆෝල්ඩරය සාදන්න
00000437=* DVD+RW සහ BD-RE මාධ්‍යට යොදන්න.
00000438=Finalise Disc - දෝෂ නොසලකා හරින්න
00000439=කියවීම් දෝෂ
00000442=කියවීම් දෝෂ නොතකා හරින්න
00000443=ඉමේජ පිරිසැලසුම් ගොනු ආකෘතිය නොසලකා හරින්න
00000444=DVD
00000445=MDS
00000446=ගොනු ආදාන / ප්‍රතිදාන
00000447=Reading - Always Use Buffered I/O
00000448=CCD
00000449=CUE
00000450=හෑෂ් අගයන් සසදන්න
00000451=නොසැසඳීම් නොසලකා හරින්න
00000452=Reset 'Copy Permission Indicator' Flag
00000453=පිටුව 1
00000454=පිටුව 2
00000455=ප්‍රේරක
00000460=පිළිතුර 'ඔව්'
00000461=පිළිතුර 'නැත'
00000464=පිළිතුර 'ඔව්'
00000465=පිළිතුර 'නැත'
00000467=පිළිතුර 'ඔව්'
00000468=පිළිතුර 'නැත'
00000470=පිළිතුර 'ඔව්'
00000471=පිළිතුර 'නැත'
00000473=පිළිතුර 'ඔව්'
00000474=පිළිතුර 'නැත'
00000476=පිළිතුර 'නැත'
00000477=පිළිතුර 'ඔව්'
00000479=පිළිතුර 'ඔව්'
00000480=පිළිතුර 'නැත'
00000482=පිළිතුර 'ඔව්'
00000483=පිළිතුර 'නැත'
00000485=පිළිතුර 'ඔව්'
00000486=පිළිතුර 'නැත'
00000487=බෆරයේ තරම කියවන්න
00000488=80 MiB
00000489=උසස්
00000491=ඉමේජයේ අවම ඛණ්ඩක
00000492=ඉමේජයේ අවම ඛණ්ඩක:
00000493=තත්පර 30
00000495=ගොනුව සඳහා පිරික්සන්න - විවිධ සබැඳි
00000496=MRU පටිත්ත මතක තබා ගන්න
00000498=පරිමා ලේබලය  -ස්වයං 'ඔව්'
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000507=MD5 ගොනුව තනන්න
00000508=MD5 ගොනුව තනන්න
00000510=ප්‍රේරක
00000512=පිළිතුර 'ඔව්'
00000513=පිළිතුර 'නැත'
00000515=පිළිතුර 'ඔව්'
00000516=පිළිතුර 'නැත'
00000518=පිටුව 1
00000519=පිටුව 2
00000520=ප්‍රේරක
00000521=ශ්‍රව්‍ය ගොනු කවදාවත් මකන්න එපා
00000522=*BD-RE මාධ්‍යට යොදන්න.
00000524=වඩාත් කැමති ආකෘති තරම:
00000525=වඩාත් කැමතියි
00000526=වඩාත් කැමතියි\nඅවම\nඋපරිම
00000527=* DVD+RW, DVD-RAM සහ BD-RE මාධ්‍යට යොදන්න.
00000528=* DVD+RW, DVD-RAM සහ BD-RE මාධ්‍යට යොදන්න.
00000530=BD-R සත්‍යායනය අවශ්‍ය නැත (*)
00000531=හෑෂ් අගයන් සසදන්න
00000532=පිටුව 1
00000533=පිටුව 2
00000534=ෆොන්ටය
00000535=ෆොන්ට සඳහා පිරික්සන්න...
00000536=GUI ෆොන්ට පිහිටුවන්න
00000537=වහන ක්‍රියාව සඳහා කවදාවත් බලපෑම් කරන්න එපා
00000538=ඉමේජ පිරිසැලසුම් ගොනු ආකෘතිය
00000539=DVD
00000540=MDS
00000541=CD-පෙළ - Ansi කේත පිටුව භාවිතා කරන්න
00000543=Set Build Input Mode:
00000544=ඉතා මෑතකදී භවිතා කළ
00000545=ඉතා මෑතකදී භාවිතා කළ\nසම්මත\nඋසස්\n
00000546=ඩිස්ක පිරිසැලසුම් සකසන විකල්ප
00000547=කවච ගොනු විස්තර ලබා ගන්න
00000548=* CD-DA සඳහා සූදානම් WAV ගොනු නම් 44.1 kHz, 16 Bit, Stereo ආකෘති වලින් ඇති ඒවායි.
00000549=CD-DA සඳහා සූදානම් WAV ගොනු විශ්ලේෂණය කරන්න එපා (*)
00000550=පුරුදු දර්ශකය
00000554=CUE
00000555=CCD
00000556=VTS ඛණ්ඩක සවි කරන්න
00000558=අනුකාරක ආම්පන්න
00000559=ස්වයං ප්‍රවේශක
00000565=ස්වයං ධාවනය අවලංගු කරන්න
00000569=පිළිතුර 'ඔව්'
00000570=පිළිතුර 'නැත'
00000572=පිළිතුර 'ඔව්'
00000573=පිළිතුර 'නැත'
00000575=පිළිතුර 'ඔව්'
00000576=පිළිතුර 'නැත'
00000579=කරුණාකර සළකන්න:
00000581='ඩිස්ක පිරිසැලසුම් සකසනය' කව්ළුව  - Stay On Top
00000583=දෙදිසා ප්‍රකාරය:
00000584=වමේ සිට දකුණට
00000585=වමේ සිට දකුණට\nදකුණේ සිට වමට\n
00000587=PreGap විකල්ප
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=ඩිස්ක පිරිසැලසුම් විධිය
00000592=පිටුව 1
00000593=පිටුව 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=පරීක්ෂා ප්‍රකාරය සහයදේ
00000600=DVD සාදන්න - සම්පූර්ණ පෙත් නාමයන් සංරක්ෂණය කරන්න
00000601=DVD සාදන්න - Ansi ගොනුව ලෙස සුරකින්න
00000602=ලොග් ගොනුව
00000603=ශිර්ෂකය එකතු කරන්න
00000604=පිටුව 3
00000605=Logging
00000607=විවිධ සබැඳි ගොනු
00000610=ඊළඟ ඩිස්කය ඇතුළු කරන්න - ස්වයං 'ඔව්'
00000611=තත්පර 10
00000612=ඊළඟ ඩිස්කය ඇතුළු කරන්න - ඊළඟ හිස් නැති ඩිස්කය සොයන්න
00000614=සවි වන මාධ්‍ය ප්‍රකාරය
00000615=පිටුව 1
00000616=පිටුව 2
00000617=ගොනු ප්‍රතිස්ථාපනය කරන්න - ස්වයං 'යළි නම් කරන්න'
00000618=තත්පර 30
00000620=ෆෝල්ඩරය සඳහා පිරික්සන්න...
00000621='පිටපත්' මතක තබා ගන්න
00000622='පිටපත්' මතක තබා ගන්න
00000623='ඉමේජ ගොනු' ෆෝල්ඩරය
00000624=ස්වයං ප්‍රවේශක විකල්ප
00000625=දෝෂයකදී ස්වයං 'රෝධනය කරන්න'
00000626=සෑම විටම පැවත එන ෆෝල්ඩර තේරීම භාවිතා කරන්න
00000634=පිළිතුර 'ඔව්'
00000635=පිළිතුර 'නැත'
00000637=Generic - COM තොට
00000639=පිළිතුර 'ඔව්'
00000640=පිළිතුර 'නැත'
00000642=පිළිතුර 'ඔව්'
00000643=පිළිතුර 'නැත'
00000646=බෝඩ් ශීඝ්‍රතාව:
00000647=පරීක්ෂා ප්‍රකාරය සහය නොදේ
00000648=ප්‍රේරක
00000651=පිළිතුර 'ඔව්'
00000652=පිළිතුර 'නැත'
00000657=BDMV ෆෝල්ඩර සාදන්න
00000658=අධි දැවුම
00000661=HD DVD වීඩියෝ
00000662=පරිමා ලේබලය - VPLST000.XPL කියවන්න
00000663=පරිමා ලේබලය - BDMT_ENG.XML කියවන්න
00000664=ප්‍රේරක
00000670=පිටුව 4
00000672=පද්ධති පුරුදු
00000673=පරිශීලක නිරූපිත
00000674=TAK
00000675=විපරම් කවුළුව - කියවීමට පමණි
00000677=මාරු තරම:
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=පුරුදු අධි දැවුම  විධිය:
00000681=අධි දැවුම
00000682=අධි දැවුම\nලෝපනය කරන්න
00000684=ප්‍රේරකය
00000685=ප්‍රේරකය\nඔව්\nනැත
00000687=අනුරූප
00000688=ඵලදායී\nඅනුරූප\nනිතර\n
00000689=තනි ඉලක්ක ෆෝල්ඩර භාවිතා කරන්න

[frmShutdown]
00000001=ImgBurn
00000002=වැසෙමින් පවතී...
00000003=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ වර්තමාන පරිශීලක සැසිය වරන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න!\n\nIf you no longer want this to happen, click 'Abort' now!\n
00000004=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ පරිගණකය යළි අරඹන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න
00000005=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ පරිගණකය වසන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න
00000006=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ පරිගණකයේ බලය වසන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න
00000007=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ පරිගණකය 'පොරොත්තුවෙන් සිටින්න' ප්‍රකාරයට ලක් කරන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න!
00000008=ඔබ, මා කරමින් සිටිනා දේ අවසන් වූ පසු ඔබගේ පරිගණකය 'ශිශිරතරණය' ප්‍රකාරයට ලක් කරන මෙන් පැවසීය\nමා දැන් සියල්ල අවසාන කර ඇති නිසා දැන් එයට කාලයයි!\nඔබට එසේ වීම අනවශ්‍ය නම් දැන්ම 'රොධනය කරන්න' ක්ලික් කරන්න!
00000009=රෝධනය කරන්න

[$CONSTANTS]
Abort=රෝධනය කරන්න
AFileNameCannotContainAnyOfTheFollowingCharacters=ගොනු නාමයක් සඳහා පහත අනුලක්ෂණ අන්තර්ගත විය නොහැක: \\ / : * ? \\" < > |
Auto=ස්වයං
AutoOKInXSecond=තත්පරය %1කින් ස්වයං 'අනුමත කරන්න'...
AutoOKInXSeconds=තත්පර %1කින් ස්වයං අනුමත කරන්න...
AutoRenameInXSecond=තත්පරය %1කින් ස්වයං 'යළි නම් කරන්න'...
AutoRenameInXSeconds=තත්පර %1කින් ස්වයං 'යළි නම් කරන්න'...
AutoYesInXSecond=තත්පරය %1කින් ස්වයං 'ඔව්'...
AutoYesInXSeconds=තත්පර %1කින් ස්වයං 'ඔව්'...
BL_DoubleClickToOpenTheFile=ගොනුව විවෘත කරන්න ද්වි ක්ලික් කරන්න.
BL_DoubleClickToOpenTheFolder=ෆෝල්ඩරය විවෘත කරන්න ද්වි ක්ලික් කරන්න.
BL_File=ගොනුව
BL_FileFolder=ගොනු ෆෝල්ඩර
BL_Files=ගොනු
BL_Folder=ෆෝල්ඩරය
BL_Folders=ෆෝල්ඩර
BL_Free=ෆෝල්ඩරය විවෘත්ත කරන්න ද්වි ක්ලික් කරන්න
BL_Item=අයිතමය
BL_ItemFileFolders=%1 අයිතමය (%2  ගොනුව, %3 ෆෝල්ඩර)
BL_ItemFilesFolder=%1 අයිතමය (%2ගොනු, %3 ෆෝල්ඩරය)
BL_Items=අයිතම
BL_ItemSelected=තෝරාගත් අයිතමය
BL_ItemSelectedFileFolders=%1 තෝරාගත් අයිතමය (%2 ගොනුව, %3 ෆෝල්ඩර)
BL_ItemSelectedFilesFolder=%1 තෝරාගත් අයිතමය (%2 ගොනු, %3 ෆෝල්ඩරය)
BL_ItemsFileFolder=%1 අයිතම (%2ගොනුව, %3ෆෝල්ඩරය)
BL_ItemsFileFolders=%1 අයිතම  (%2ගොනුව, %3ෆෝල්ඩර)
BL_ItemsFilesFolder=%1 අයිතම (%2 ගොනු, %3 ෆෝල්ඩරය)
BL_ItemsFilesFolders=%1 අයිතම (%2 ගොනු, %3 ෆෝල්ඩර)
BL_ItemsSelected=තෝරාගත් අයිතම
BL_ItemsSelectedFileFolder=%1 තෝරාගත් අයිතම (%2 ගොනුව, %3 ෆෝල්ඩරය)
BL_ItemsSelectedFileFolders=%1 තෝරාගත් අයිතම (%2 ගොනුව, %3 ෆෝල්ඩර)
BL_ItemsSelectedFilesFolder=%1 තෝරාගත් අයිතම (%2 ගොනු, %3 ෆෝල්ඩරය)
BL_ItemsSelectedFilesFolders=%1 තෝරාගත් අයිතම (%2 ගොනු, %3 ෆෝල්ඩර)
BL_NewFolder=නව ෆෝල්ඩරය
BL_NotApplicable=අදාළ නැත
BL_Root=මුලය
BL_Used=භාවිතා කළ
BuildBurnAnImage=ගොඩ නගන්න + ඉමේජයක් දවන්න
BurnAnImage=ඉමේජය දවන්න
BurnAnImageFileInBuildMode_3=සටහන: ඔබට එය පියවි ලෙස දැවීමට අවශ්‍ය නම්, 'නැත' ක්ලික් කර ලියවීම් ප්‍රකාරයට මාරු කර නැවත උත්සාහ කරන්න.
Burning=දැවෙමින් පවතී
Burnt=දැවූ
Byte=බයිටය
ByteLC=බයිටය
Bytes=බයිට
BytesLC=බයිට
Cancel=අවලංගු කරන්න
CancelAutoOK="අවලංගුයි - ස්වයං 'අනුමත කරන්න'"
CreateAnImage=ඉමේජයක් තනන්න
CreateDVDFile=DVD ගොනුව තනන්න
CreateMDSFile=MDS ගොනුව තනන්න
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - ගොනු අනන්‍යාකාරයන්ට සංස්කරණ අංකය එකතු කරන්න එපා - Enabled
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - ගොනු අනන්‍යාකාරයන්ට සංස්කරණ අංකය එකතු කරන්න - Disabled
CurrentProfile_None=කිසිවක් නැත!
CurrentProfile_Unknown=නොදනී
CurrentProfile_Unknown_Failed=නොදනී (අසාර්ථකයි!)
CurrentProfile_Unknown_NotSupported=නොදනී (සහය නොදක්වයි)
CurrentProfile_Unknown_X=නොදනී (%1)
Date=දිනය
DeleteEmptyFolder=හිස් ෆෝල්ඩර මකන්නද?
DeleteIncompleteFile=අසම්පූර්ණ ගොනු මකන්නද?
DirectoryDepthExceedsISO9660Limit_2=නාමය: '%1'
Disc=ඩිස්කය
DiscOptions=ඩිස්ක විකල්ප
DropDescription_Insert_Unknown=<නොදනී>
DropDescription_Message_AddTo=%1 ට එකතු කරන්න
DropDescription_Message_CannotAccept=පරිගණකය 'නැත' කියයි
DropDescription_Message_CopyTo=%1 ට පිටපත් කරන්න
DropDescription_Message_MoveTo=%1 ට ගෙනියන්න
FileName=ගොනු නාමය:
Frame=රාමුව
Frames=රාමු
GraphDataPreview_DefaultMediaID=මාධ්‍ය-අනන්‍යතාවය
GraphDataPreview_DefaultVolumeIdentifier=පරිමා - හඳුන්වනය
IB_CalculatingFileMD5HashValues=ගොනුවේ MD5 හෑෂ් අගයන් ගණනය කරමින්...
IB_CalculatingImageSize=ඉමේජ තරම ගණනය කරමින්...
IB_CheckingISO9660FileSizes=ISO9660 File Sizes අන්වේෂණය කරමින්...
IB_DeletingSourceFiles=මූලාශ්‍ර ගොනු මකමින්...
IB_NotApplicable=අදාළ නැත
IB_UDFFileSet=UDF ගොනු කට්ටලය
IB_UDFFileSetDuplicate=UDF ගොනු කට්ටලය (අනු පිටපත)
IB_WritingFiles=ගොනු ලියමින්...
Ignore=නොතකා හරින්න
Index=සුචිය
LayerBreak=ස්ථර කඩන
Minute=මිනිත්තුව
Minutes=මිනිත්තු
No=නැත
NoFilesOrFoldersWereAddedToTheImage=ඉමේජයට ගොනු හෝ ෆෝල්ඩර එකතු කර නොමැත!
None=කිසිවක් නැත
NotApplicable=අදාළ නැත
NoteGUIOptionNotChanged=සටහන: GUI විකල්ප වෙනස් නොවේ.
NoteGUIOptionsNotChanged=සටහන: GUI විකල්ප වෙනස් නොවේ.
OK=අනුමත කරන්න
Options=විකල්ප
PathLengthExceedsISO9660Limit_2=නාමය: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 නාමය: '%1'
Permanent=ස්ථිර
PleaseSelect=කරුණාකර තෝරන්න
PleaseSelectAFile=කරුණාකර ගොනුවක් තෝරන්න
Queued=ඉමේජ තවමත් පෙළ ගැසේ
Reason=හේතු
RemoveTopMostDiscFromOutputBin=Please remove the top-most disc from the output bin, it has been rejected from the ස්වයං ප්‍රවේශක.
Reset=නැවත පිහිටුවන්න
Retry=නැවත උත්සාහ කරන්න
Second=තත්පරය
Seconds=තත්පර
SelectDefaultDestinationFolder=පුරුදු ඉලක්ක ෆෝල්ඩරය තෝරන්න
SelectExplorerPaneInitialFolder=විපරම් කවුළුවේ ආරම්භක ෆෝල්ඩරය තෝරන්න
SelectFolderForGraphDataFiles=ප්‍රස්තාර දත්ත ගොනු සඳහා ෆෝල්ඩරය තෝරන්න
SelectFolderForImageFiles=ඉමේජ ගොනු සඳහා ෆෝල්ඩරය තෝරන්න
SelectFolderForLanguageFiles=භාෂා ගොනු සඳහා ෆෝල්ඩරය තෝරන්න
SelectFolderForLogFiles=ලොග් ගොනු සඳහා ෆෝල්ඩරය තෝරන්න
SelectFolderForProjectFiles=ව්‍යාපෘති ගොනු සඳහා ෆෝල්ඩරය තෝරන්න
SelectFolderForQueueFiles=පෙළගැස්ම ගොනු වලට ෆෝල්ඩරයක් තෝරන්න
SelectFolderToAdd=එකතු කිරීමට ෆෝල්ඩරයක් තෝරන්න
Session=සැසිය
SessionOptions=සැසි විකල්ප
Sessions=සැසි
Special=විශේෂ
Temporary=තාවකාලික
ThisSettingIsActive=මෙම සිටුවම ක්‍රියාත්මකයි.
ThisSettingIsNotActive=මෙම සිටුවම ක්‍රියාත්මක නැත.
Time=වේලාව
Title=මාතෘකාව
Total=පුර්ණ
Track=ඛණ්ඩය
TrackOptions=ඛණ්ඩ විකල්ප
Tracks=ඛණ්ඩ
TryAgain=නැවත උත්සාහ කරන්න
Unknown=නොදනී
Yes=ඔව්
